{
	"Regions": [
		{
			"id": 1,
			"name": "Кегейли тумани"
		},
		{
			"id": 2,
			"name": "Хўжайли тумани"
		},
		{
			"id": 3,
			"name": "Тахтакўпир тумани"
		},
		{
			"id": 4,
			"name": "Қўнғирот тумани"
		},
		{
			"id": 5,
			"name": "Чимбой тумани"
		},
		{
			"id": 6,
			"name": "Қораўзак тумани"
		},
		{
			"id": 7,
			"name": "Нукус тумани"
		},
		{
			"id": 8,
			"name": "Қонликўл тумани"
		},
		{
			"id": 9,
			"name": "Тахиатош тумани"
		},
		{
			"id": 10,
			"name": "Мўйноқ тумани"
		},
		{
			"id": 11,
			"name": "Нукус шаҳри"
		},
		{
			"id": 12,
			"name": "Бўзатов тумани"
		},
		{
			"id": 13,
			"name": "Шуманай тумани"
		},
		{
			"id": 14,
			"name": "Беруний тумани"
		},
		{
			"id": 15,
			"name": "Тўрткўл тумани"
		},
		{
			"id": 16,
			"name": "Амударё тумани"
		},
		{
			"id": 17,
			"name": "Элликқалъа тумани"
		}
	],
	"Authorities": [
		{
			"id": 1,
			"name": "Андижон вилояти ҳокимлиги"
		},
		{
			"id": 2,
			"name": "Бухоро вилояти ҳокимлиги"
		},
		{
			"id": 3,
			"name": "Жиззах вилояти ҳокимлиги"
		},
		{
			"id": 4,
			"name": "Қашқадарё вилояти ҳокимлиги"
		},
		{
			"id": 5,
			"name": "Навоий вилояти ҳокимлиги"
		},
		{
			"id": 6,
			"name": "Наманган вилояти ҳокимлиги"
		},
		{
			"id": 7,
			"name": "Самарқанд вилояти ҳокимлиги"
		},
		{
			"id": 8,
			"name": "Сирдарё вилояти ҳокимлиги"
		},
		{
			"id": 9,
			"name": "Сурхондарё вилояти ҳокимлиги"
		},
		{
			"id": 10,
			"name": "Тошкент вилояти ҳокимлиги"
		},
		{
			"id": 11,
			"name": "Тошкент шаҳар ҳокимлиги"
		},
		{
			"id": 12,
			"name": "Фарғона вилояти ҳокимлиги"
		},
		{
			"id": 13,
			"name": "Хоразм вилояти ҳокимлиги"
		},
		{
			"id": 14,
			"name": "Энергетика вазирлиги"
		},
		{
			"id": 15,
			"name": "Тоғ-кон саноати ва геология вазирлиги"
		},
		{
			"id": 16,
			"name": "\"Ўзкимёсаноат\" АЖ"
		},
		{
			"id": 17,
			"name": "“Ўзчармсаноат” уюшмаси"
		},
		{
			"id": 18,
			"name": "“Ўзэлтехсаноат” уюшмаси"
		},
		{
			"id": 19,
			"name": "\"Ўзсаноатқурилишматериаллари\" уюшмаси"
		},
		{
			"id": 20,
			"name": "\"Ўзбекнефтгаз\" АЖ"
		},
		{
			"id": 21,
			"name": "Туризм қўмитаси"
		},
		{
			"id": 22,
			"name": "\"Ўзтўқимачиликсаноат\" уюшмаси"
		},
		{
			"id": 23,
			"name": "Ипакчилик ва жун саноатини ривожлантириш қўмитаси"
		},
		{
			"id": 24,
			"name": "Асака банк"
		},
		{
			"id": 25,
			"name": "Агро банк"
		},
		{
			"id": 26,
			"name": "Алоқабанк"
		},
		{
			"id": 27,
			"name": "Бизнесни ривожлантириш банки"
		},
		{
			"id": 28,
			"name": "Микрокредитбанк"
		},
		{
			"id": 29,
			"name": "Миллий банк"
		},
		{
			"id": 30,
			"name": "Саноатқурилиш банк"
		},
		{
			"id": 31,
			"name": "Турон банк"
		},
		{
			"id": 32,
			"name": "Халк банки"
		},
		{
			"id": 33,
			"name": "Нукус шаҳар ҳокимлиги"
		},
		{
			"id": 34,
			"name": "Амударё тумани ҳокимлиги"
		},
		{
			"id": 35,
			"name": "Беруний тумани ҳокимлиги"
		},
		{
			"id": 36,
			"name": "Бўзатов тумани ҳокимлиги"
		},
		{
			"id": 37,
			"name": "Кегейли тумани ҳокимлиги"
		},
		{
			"id": 38,
			"name": "Қонликўл тумани ҳокимлиги"
		},
		{
			"id": 39,
			"name": "Қораўзак тумани ҳокимлиги"
		},
		{
			"id": 40,
			"name": "Қўнғирот тумани ҳокимлиги"
		},
		{
			"id": 41,
			"name": "Мўйноқ тумани ҳокимлиги"
		},
		{
			"id": 42,
			"name": "Нукус тумани ҳокимлиги"
		},
		{
			"id": 43,
			"name": "Тахиатош тумани ҳокимлиги"
		},
		{
			"id": 44,
			"name": "Тўрткўл тумани ҳокимлиги"
		},
		{
			"id": 45,
			"name": "Хўжайли тумани ҳокимлиги"
		},
		{
			"id": 46,
			"name": "Шуманай тумани ҳокимлиги"
		},
		{
			"id": 47,
			"name": "Элликқалъа тумани ҳокимлиги"
		}
	],
	"Statuses": [
		{
			"id": 1,
			"name": "Истиқболсиз"
		},
		{
			"id": 2,
			"name": "Кечикмоқда"
		},
		{
			"id": 3,
			"name": "Бошланмаган"
		},
		{
			"id": 4,
			"name": "Амалга оширилмоқда"
		},
		{
			"id": 5,
			"name": "Ишга туширилган"
		}
	],
	"Projects": [
		{
			"id": 1,
			"region_id": 1,
			"initiator": "“Зарубежнефть” МЧЖ",
			"name": "Cув таъминоти тизимини қуллаб-қувватловчи фотоэлектрик лойиҳаси",
			"budget_million": 7.5,
			"jobs_created": 10,
			"completion_date": "2025-12-01",
			"authority_id": 1,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳани амалга оширишнинг аниқ ҳисоб-китоби мавжуд эмас. Молиялаштириш манбалари аниқ эмас.\nАндижон вилояти ҳокимлиги томонидан Қорақалпоғистон Республикаси Сув хўжалиги вазирлиги томонидан зарурий маълумотлар тақдим этилмаганлиги сабабли лойиҳани амалга ошириш тўхтаб қолганлигини маълум қилган.\nМуаммо: лойиҳа иқтисодий жиҳатдан самарасиз. Амалий ишлар бошланмаган. Андижон вилояти ҳокимлиги томонидан лойиҳани алмаштириш бўйича таклиф киритилган.\nТаклиф: Андижон вилояти ҳокимлиги лойиҳа ўрнига тенг қийматдаги бошқа лойиҳани амалга ошириш чораларини кўриш. Андижон вилояти ҳокимлиги ташаббуси билан қиймати 7,5 млн доллар бўлган “Kegeyli Baraka Naslli Parranda” ХК томонидан паррандачилик комплекси ташкил этиш лойиҳаси амалга оширилаётганлигини инобатга олиб, Ҳукумат Комиссияси томонидан истиқболсиз лойиҳа ўрнига алмаштириш чораларини кўриш."
		},
		{
			"id": 2,
			"region_id": 2,
			"initiator": "\"KOGON PARRANDA QUT-BARAKA“ МЧЖ",
			"name": "Паррандачиликни ташкил этиш 1-босқич (бролер йуналиишда парранда гўштини етиштириш, парранда озуқасини ишлаб чиқариш ва паррандаларни автоматик сўйиш комплексини ташкил этиш)",
			"budget_million": 9.965473948524796,
			"jobs_created": 110,
			"completion_date": "2025-12-01",
			"authority_id": 2,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Бухоро вилоятидаги “Kogon Parranda Qut Baraka” МЧЖ томонидан Қорақалпоғистон Республикаси Хўжайли туманида қиймати 10 млн.долларга тенг бўлган паррандачилик комплексини (1-босқич (бройлер йўналишида парранда гўштини етиштириш, парранда озуқасини ишлаб чиқариш ва автоматик сўйиш). ташкил этиш учун лойиҳа смета ҳужжатлари ишлаб чиқилган бўлиб танланган ер майдонида текислаш ишлари олиб борилмоқда. \nМуаммо: Лойиҳа ер майдони ажратилмаган. Микрокредитбанк томонидан 45 млрд сўм кредит ажратилишида гаров таъминоти кам бўлганлиги сабали рад этган.\nТаклиф: Бухоро вилояти ҳокимлиги ташаббускор билан биргаликда бир ой муддатда ер масаласини узил-кесил ҳал этиш. "
		},
		{
			"id": 3,
			"region_id": 2,
			"initiator": "“PATIENCE TEXTILE\"\nМЧЖ",
			"name": "Ип газлама ва матолар ишлаб чиқариш фаолиятини ташкил\nэтиш",
			"budget_million": 9.13706842435656,
			"jobs_created": 150,
			"completion_date": "2025-12-01",
			"authority_id": 2,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш учун туманнинг “Суенли” МФЙда жойлашган Ипотека банк балансида бўлган бўш турган 3 та ММТП бино иншоотларини тўғридан-тўғри фоизсиз бўлиб-бўлиб тўлаш шарти билан ажратиб берилиши бўйича Ипотека банк билан музокаралар олиб бормоқда. (Ташаббускор Ипотека банкга фоизсиз бўлиб-бўлиб тўлаш шарти билан бериш бўйича ариза билан мурожаат этган. Ипотека банк мазкур бино-иншоотларни 18 фоиз кредит билан бермоқчи).\nМуаммо: “Суенли” МФЙда жойлашган Ипотека банк балансида бўлган бўш турган 3 та ММТП бино иншоотларини тўғридан-тўғри фоизсиз бўлиб-бўлиб тўлаш шарти билан ажратиб бериш.\nТаклиф: Ипотекабанк томонидан бир ҳафта муддатда мазкур масалани ўрганиб чиқиб, таклиф киритиш."
		},
		{
			"id": 4,
			"region_id": 3,
			"initiator": "\"Xinjiang Shihezi Jinguyuang agricultural technology\" компанияси",
			"name": "Пахта етиштириш, қайта ишлашга ихтисослашган  кластер ташкил этиш",
			"budget_million": 75.0,
			"jobs_created": 1000,
			"completion_date": "2026-08-20",
			"authority_id": 3,
			"status_id": 3,
			"general_status": "Ижро ҳолати: 1. Хитойлик инвестор 2024 йил 6 сентябрь куни Тахтакўпир туманига келиб, таклиф этилган ер майдонларини ўрганиб чиқди.\n2. Таклиф этилган ер пахта етиштириш учун талабга жавоб бермаслигини, шу сабаб туман ҳудудидаги фермерлар билан ўзаро шартнома асосида уларнинг еридан фойдаланган ҳолда Пахта етиштириш ишларини амалга ошириш таклифини билдирди. \n3. Ташаббускор билан декабр ойида боғланиб лойиҳа бўйича таклифлар ўрганилди.\nЖорий йилнинг февраль-март ойларида туманга қайта ташриф буюриб лойиҳа бўйича амалий ишларини олиб боришини маълум қилган.\nМуаммо: Қайта ишлаш учун бинолар жойлаштириладиган ер майдонини танлаш ва ҳужжатлар тўпламини белгиланган тартибда Вазирлар Кенгашига киритиш ишлари якунланмаган (муддат-сентябрь).\nТаклиф: Жиззах вилояти ҳокимлиги, Қорақалпоғистон Республикаси Вазирлар Кенгаши икки ҳафта муддатда хорижий инвесторнинг Қорақалпоғистон Республикасига ташрифини ташкиллаштириб, маҳаллий фермерлар билан музокаралар ўтказиш ва лойиҳани амалга ошириш бўйича якуний тўхтамга келиш."
		},
		{
			"id": 5,
			"region_id": 3,
			"initiator": "\"MOTORS MFSH\" МЧЖ",
			"name": "Ёғ ва ун ишлаб чиқаришни ташкил этиш",
			"budget_million": 11.253170119271815,
			"jobs_created": 60,
			"completion_date": "2025-04-01",
			"authority_id": 3,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Тадбиркор Тахткакўпир туманига келиб, ер майдонлари ва бўш турган бинони ўрганиб чиққан.\nТахтакўпир тумани “Қараой” ОФЙ ҳудудидаги 6 гектар ер майдонига эга чорвачиликка ихтисослашган бўш турган “Агрокомплекс” мажмуасини сотиб олиш учун ҳам қизиқиш билдирган.  \nМуаммо: бино-ер масаласи ҳал этилмаган. Ускуналарни етказиб бериш бўйича шартнома имзоланмаган;\nТаклиф: Жиззах вилояти ҳокимлиги лойиҳани бошқа истиқболли лойиҳага алмаштириш чораларини кўриш."
		},
		{
			"id": 6,
			"region_id": 3,
			"initiator": "“MINGYUAN SILU (TIANJIN) INDUSTRY CO.Ltd” компанияси",
			"name": "Дарахт экиш ва тайёр дарахтдан ишлов бериш орқали қоғоз ишлаб чиқаришни ташкил этиш.",
			"budget_million": 40.0,
			"jobs_created": 170,
			"completion_date": "2026-12-26",
			"authority_id": 3,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Инвестор Тахтакўпир туманига келиб туман масъуллари билан биргаликда тегишли ер майдонини ўрганиб чиқиб, белгиланган тартибда лойиҳани амалга ошириш мақсадида ер майдонини \nПФ-129-сонли Фармон асосида ажратиш учун ариза топширган. Аризага илова қилинадиган ҳужжатлар тўлиқ тақдим этилмаганлиги натижасида ер ажратилмаган.\nМуаммо: Ҳужжатлар тўплами чала бўлганлиги сабабли ариза қайта ишлаш учун қайтарилган.\nТанланган ер майдонлари бўйича тўлиқ ҳужжатлар тўплами топширилмаган, ер майдони белгиланган тартибда ажратилмаган.\nТаклиф: Жиззах вилояти ҳокимлиги лойиҳани бошқа истиқболли лойиҳага алмаштириш чораларини кўриш."
		},
		{
			"id": 7,
			"region_id": 4,
			"initiator": "\"TRANS TERMINAL HOLDING\" хусусий корхонаси",
			"name": "Гранит плиталар ишлаб чиқариш",
			"budget_million": 10.98556183301946,
			"jobs_created": 20,
			"completion_date": "2025-12-01",
			"authority_id": 4,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Ташаббускор сентябрь ойида Қўнғирот туманига келиб ер майдонини танлаган ва ажратилиши учун ариза берган. \nБироқ, ер майдонини ажратиш тартибига кўра, ариза билан бирга лойиҳанинг бизнес режаси ва тақдимоти топширилиши кўзда тутилганлиги сабабли, ариза қайтарилган. \nБугунги кунда тадбиркор томонидан лойиҳанинг бизнес режаси ва тақдимоти тайёрланмоқда.\nШунингдек, 2036 йилгача фойдаланиш ҳуқуқи билан, Беруний туманидан “Норуда фойдали қазилмаларни ўз ичига олган ер қаъри участкасидан фойдаланиш ҳуқуқи учун” тегишли рухсатнома (лицензия) расмийлаштирилган (Рухсатнома тури F5, серияси QQ, тартиб рақами 0239). \nМуаммо: Лойиҳага асосан танланган ер майдонига ушбу турдаги объект қурилиши кўзда тутилмаганлиги сабабли ариза рад қилинган (Саноат зонаси ҳисобланган ер майдони бўлган). Бундан ташқари, Беруний туманидаги гранит сифат жиҳатдан ишлаб чиқаришни йўлга қўймш учун мос эмас.\nТаклиф: Қашқадарё вилояти ҳокимлиги лойиҳани бошқа истиқболли лойиҳага алмаштириш юзасидан таклиф киритиш. (Чорвачилик йўналишида лойиҳаларни амалга ошириш имкониятлари мавжуд)."
		},
		{
			"id": 8,
			"region_id": 5,
			"initiator": " \"Al-Baxodir Chimboy\" МЧЖ",
			"name": "Чорвачилик комплексини ташкил этиш",
			"budget_million": 9.965473948524796,
			"jobs_created": 120,
			"completion_date": "2025-12-01",
			"authority_id": 5,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳа учун зарур ер майдони танланган ва уни ажратиш бўйича мурожаат қилинган.\nБироқ, тадбиркор томонидан ҳужжатлар тўплами топширилмаган.\nМуаммо: Тадбиркор томонидан киритилган аризага тегишли ҳужжатлар илова қилинмаган.\nЕр майдонини ажратилмаган (муддат-сентябрь).\nТаклиф: Навоий вилояти ҳокимлиги лойиҳани амалга ошириш чораларини кўриш ёки бошқа истиқболли лойиҳага алмаштириш юзасидан таклиф киритиш."
		},
		{
			"id": 9,
			"region_id": 5,
			"initiator": "\"Navoiy Ishonch Baraka hosili\" МЧЖ",
			"name": "Гўшт ва сут маҳсулотларини қайта ишлашни ташкил этиш",
			"budget_million": 9.965473948524796,
			"jobs_created": 135,
			"completion_date": "2025-12-01",
			"authority_id": 5,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳа учун зарур ер майдони танланган ва уни ажратиш бўйича мурожаат қилинган.\nБироқ, тадбиркор томонидан ҳужжатлар тўплами топширилмаган.\nМуаммо: Тадбиркор томонидан киритилган аризага тегишли ҳужжатлар илова қилинмаган.\nЕр майдонини ажратилмаган (муддат-сентябрь).\nТаклиф: Навоий вилояти ҳокимлиги лойиҳани амалга ошириш чораларини кўриш ёки бошқа истиқболли лойиҳага алмаштириш юзасидан таклиф киритиш."
		},
		{
			"id": 10,
			"region_id": 6,
			"initiator": "Наманган вилояти ҳокимлиги",
			"name": "Уйчи тумани тажрибаси асосида дарвозачиликни йўлга қўйиш ҳамда савдо марказлари ташкил этиш",
			"budget_million": 5.0,
			"jobs_created": 240,
			"completion_date": "2025-08-01",
			"authority_id": 6,
			"status_id": 4,
			"general_status": "Ижро ҳолати: “Наманган-Нукус-Уйчи” МЧЖ таъсис этилиб, Уйчи тумани тажрибаси асосида дарвозачиликни йўлга қўйиш ҳамда савдо марказлари ташкил этиш лойиҳаси ер майдонлари ажратилиб дастлабки қурилиш ишларини бошлаш учун тамал тоши қўйилди. \nБугунги кунга қадар, мазкур ажратилган ер майдонидан бетон қуйиш ишлари амалга оширилиб, ер майдонига ишлаб чиқариш жараёнларига мослаштириш бўйича чизмаларга мувофиқ ишлар ташкил этилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Наманган вилояти ҳокимлиги қурилиш ишларини тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 11,
			"region_id": 6,
			"initiator": "\"Boster textile servise\" МЧЖ",
			"name": "Трикотаж ва тикувчилик маҳсулотлари ишлаб чиқариш комплексини ташкил этиш",
			"budget_million": 5.0,
			"jobs_created": 200,
			"completion_date": "2025-12-01",
			"authority_id": 6,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳа ташаббускори томонидан тумандаги собиқ коллеж биносида лойиҳани амалга ошириш учун таъмирлаш ишлари якунланиб, дастгохлар ўрнатилди ҳамда синов тариқасида дастлабки иш фаолияти бошланган. Тадбиркор бинонинг иситиш тизимларини тўлиқ қайта кўриб чиқиш ва бинони тўлиқ қувватда фаолият олиб боришга тайёрланмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Наманган вилояти ҳокимлиги лойиҳани тўлиқ қувватга етказиш чораларини кўриш."
		},
		{
			"id": 12,
			"region_id": 6,
			"initiator": "“Yuksak Sanoat Metall” МЧЖ",
			"name": "Қурилиш материаллари ва арматура маҳсулотларини ишлаб чиқаришни ташкил этиш",
			"budget_million": 14.5,
			"jobs_created": 120,
			"completion_date": "2027-03-30",
			"authority_id": 6,
			"status_id": 4,
			"general_status": "Ижро ҳолати: “Nam Motor Servis” МЧЖ томонидан лойиҳани амалга ошириш рад этилган.\nҲозирда Наманган вилояти ҳокимлиги томонидан арматура ишлаб чиқариш лойиҳа таклифи тақдим этилган.\nМуаммо: Лойиҳа истиқболсиз.\nТаклиф: Наманган вилояти ҳокимлиги бошқа истиқболли лойиҳани амалга ошириш чораларини кўриш."
		},
		{
			"id": 13,
			"region_id": 7,
			"initiator": "“Азия Метал Проф\" МЧЖ қўшма корхонаси",
			"name": "Металл профиллар ишлаб чиқаришни ташкил этиш",
			"budget_million": 10.0,
			"jobs_created": 100,
			"completion_date": "2025-12-01",
			"authority_id": 7,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш учун жорий йилнинг 25 сентябрида “Тақиркўл” ОФЙ ҳудудидан 2,0 гектар ер майдони ажратилди. Бугунги кунда лойиҳа-смета ҳужжатлари ишлаб чиқилмоқда. Қурилиш ишлари тармоқ жадвалига асосан олиб борилмоқда. Дастлабки қурилиш ишлари бошланган.\nМуаммо: Мавжуд эмас.\nТаклиф: Лойиҳага Саноатни ривожлантириш жамғармаси маблағларидан 5 млн доллар кредит ажратилишида амалий ёрдам зарур."
		},
		{
			"id": 14,
			"region_id": 7,
			"initiator": "“KARVAN GROUP\" МЧЖ",
			"name": "Парранда гўштини қайта ишлаш лойиҳаси",
			"budget_million": 10.0,
			"jobs_created": 200,
			"completion_date": "2025-12-01",
			"authority_id": 7,
			"status_id": 4,
			"general_status": "Лойиҳа доирасида Ветеринария ва чорвачиликни ривожлантириш давлат қўмитаси томонидан “Karvan Group” МЧЖни товуқ панжаларини экспорт қилувчи корхоналар рўйхатига қўшиш учун ХХРга таклиф хати юборилган.\nМуаммо: Товуқ панжаларини экспорт қилувчи корхоналар рўйхатига қўшиш Ташаббускор ушбу масала ҳал этилмаган тақдирда лойиҳа амалга ошира олмаслигини маълум қилган. Олдинги таклиф бўйича ХХР га хат чиқарган, ўозирги кунгача жавоб бермаган. \nТаклиф: Самарқанд вилояти хокимлиги истиқболли лойиҳага алмаштириш юзасидан таклиф киритиш."
		},
		{
			"id": 15,
			"region_id": 8,
			"initiator": "\"Peng Sheng\" МЧЖ қўшма корхонаси",
			"name": "2 минг гектарда пахта етиштириш ва ип калава ишлаб чиқариш",
			"budget_million": 8.68998556183302,
			"jobs_created": 280,
			"completion_date": "2025-12-01",
			"authority_id": 8,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Сирдарё вилояти ҳокими ва Вазирлар Кенгаши раиси томонидан “Peng Sheng” корхонаси таъсисчиси билан учрашув ўтказилиб, якуни бўйича Қанликўл, Шуманай ва яна бир туташ туман ҳудудларида жами 50 минг гектар ер майдонларида пахта экиш режалаштирилган. Шундан, 15 минг гектар ер майдони Қонликўл туманидан танланган.\n2024 йил сентябрь ойида Хитойлик 3 нафар агрономлар ташриф буюришган. Улар томонидан ер майдонлари танлаш ва геологок ўрганиш ишлари ўтказилган. Ер ажратиш аризаси тўлиқ тақдим этилмаганлиги сабабли ер ажратилмаган.\nМуаммо: Вазирлар Кенгаши томонидан ер майдонлари ажратиш ваколати тугатилганлиги сабабли тўғридан-тўғри ер ажратиш имконияти мавжуд эмас. \nТаклиф: Сирдарё вилояти ҳокимлиги ер масаласини узил-кесил ҳал этиш ёки лойиҳа истиқболсиз бўлган тақдирда бошқа истиқболли лойиҳага алмаштириш чораларини кўриш."
		},
		{
			"id": 16,
			"region_id": 8,
			"initiator": "\"Intergrain\" МЧЖ",
			"name": "Дон маҳсулотларини қайта ишлаш (ун, макарон ва нон маҳcулотлари), ўсимлик ёғи ишлаб чиқариш ва қовунни қайта ишлаш",
			"budget_million": 10.935,
			"jobs_created": 110,
			"completion_date": "2025-11-01",
			"authority_id": 8,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Ҳозирги кунда корхона лойиҳани амалга ошириш учун “Навруз” ОФЙ ҳудудидан 6 га ер майдони танлаб олган. \n“Intergrain” МЧЖ ҚК таъсисчилигида “Guliston Qonliko‘l” МЧЖ номли корхона рўйхатдан ўтказилиб, Вазирлар Кенгашига ер ажратиш тўғрисида 2024 йил 26 декабрда 004-сонли мурожаат хати киритилган.\nЛойиҳа ҳужжатлари ишлаб чиқилган.\nМуаммо: Вазирлар Кенгаши томонидан ер майдонлари ажратиш ваколати тугатилганлиги сабабли тўғридан-тўғри ер ажратиш имконияти мавжуд эмас. \nТаклиф: Сирдарё вилояти ҳокимлиги ер масаласини узил-кесил ҳал этиш ёки лойиҳа истиқболсиз бўлган тақдирда бошқа истиқболли лойиҳага алмаштириш чораларини кўриш."
		},
		{
			"id": 17,
			"region_id": 9,
			"initiator": "\"Siti Termiz Group\" MCHJ",
			"name": "Дон махсулотларини кайта ишлаш ун ишлаб чикаришни ташкил этиш",
			"budget_million": 10.0,
			"jobs_created": 150,
			"completion_date": "2025-12-01",
			"authority_id": 9,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Тахиатош туманидаги “Ойдин” йўли МФЙдаги КСЗ ҳудудида 5 гектар ер майдони сотиб олинган.\nЛойиҳанинг ТИАси ишлаб чиқилмаган, ускуналар сотиб олиш шартномалар имзоланмаган.\nМуаммо: Ташаббускорнинг молиявий имконияти етарли эмас. 2022 йилда ун заводи қуриш учун сотиб олинган ер майдонида ҳеч қандай амалий иш бошланмаган. Ташаббускор апрель ойида Тахиатошга келишини билдирган, кредит хаққида банк билан учрашмоқчи.\nТаклиф: Сурхондарё вилояти ҳокимлиги ташаббускор билан биргаликда лойиҳани жадаллаштириш чораларини кўриш ёки бошқа истиқболли лойиҳага алмаштириш юзасидан таклиф киритиш."
		},
		{
			"id": 18,
			"region_id": 9,
			"initiator": "“Тахиатош стандарт ТЕХ” МЧЖ",
			"name": "Замонавий тикувчилик фабрикасини ташкил этиш (биринчи босқич)",
			"budget_million": 10.0,
			"jobs_created": 300,
			"completion_date": "2024-12-01",
			"authority_id": 9,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ҳозирги кунда биринчи босқичда Тахиатош тумани “Абад Макон” МФЙда 0,75 гектар ер майдони ажратилган. \nТикувчилик учун бино иншоотларининг қуриб битказилган. Бинонинг хужжатларини расмийлаштирилмоқда.\nТуркиялик инвесторлар билан фабрикани кенгайтириш ва малакали мутахассисларни жалб қилиб, ҳамкорликда ишлаш учун келишув ишлари олиб борилмоқда. Лойиҳанинг ТИАси ишлаб чиқилган.\nМуаммо: Асбоб-ускуналарни етказиб берувчи таъминотчи корхона билан шартнома тузилмаган. Лойиҳани ишга тушириш учун истиқболли хамкор топишда амалий ёрдам зарур.\nТаклиф: Сурхондарё вилояти ҳокимлиги ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 19,
			"region_id": 10,
			"initiator": "\"MUYNAK SULFAT GROUP\" МЧЖ ",
			"name": "Мирабилит тузини қайта ишлаш",
			"budget_million": 10.436283741368488,
			"jobs_created": 70,
			"completion_date": "2025-12-01",
			"authority_id": 10,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш учун Талли озек МФЙ ҳудудида кичик саноат зонаси ҳудудидан 2,0 гектар ер майдонини аукцион орқали сотиб олинган ва 100 гектар хомашё кони (каръери) ажратиб берилган.\nБугунги кунда ер текислаш ва қурилиш ишлари амалга оширилмоқда.\nЖорий йилнинг 11 ноябрь куни лойиҳага Алоқабанк Тошкент филиали томонидан лоёиҳанинг амалга ошириш учун 250 млн сўм кредит ажратилган бўлиб, лойиҳанинг дастлабки босқичда корхонага олиб борувчи 4 км масофадаги йўлнинг 3 км текисланган. \nМуаммо: Ажратилган конда хомашё ҳажмини аниқлаш учун геология-разведка ишлари бошланмаган (муддат-сентябрь).\nТаклиф: Тошкент вилояти ҳокимлиги лойиҳани жадаллаштириш чораларини кўриш."
		},
		{
			"id": 20,
			"region_id": 10,
			"initiator": "“Выше Крыши” МЧЖ ",
			"name": "Экстримал туризм ҳамда\nаэродром ташкил этиш",
			"budget_million": 3.8,
			"jobs_created": 50,
			"completion_date": "2025-06-01",
			"authority_id": 10,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Қорақалпоғистон Республикаси Вазирлар Кенгашининг 2024-йил 17-апрелдаги 277-сонли қарори билан 5 га ер майдони ажратилган. Инвестиция лойиҳаси биринчи босқичида 11,5 млрд. сўмлик инвестициялар ўзлаштирилиб, туризм маскани қуриб битказилган.\nИккинчи босқичда Аэродром ташкил этиш бўйича Ўзбекистон Республикаси Транспорт вазирлиги билан келишиш учун лойиҳа ташаббускори ва Тошкент вилояти ҳокимлиги билан биргаликда лойиҳани амалга ошириш учун тегишли ҳужжатлар расмийлаштирилмоқда.\nЎзбекистон Республикаси Транспорт вазирлиги “АН-2” ва шунга ўҳшаш кичик авиасия самолётлари ва верталёт қатновини ташкил этишга рухсат берилиши ва Мўйноқ туманидан 10 гектар танланган эр майдонини ажратилиши ҳамда Алоқабанк томонидан 10 млрд сўм кредит берилиши натижасида лойиҳани иккинчи босқичида аэродром лойиҳаси ишга туширилади. \nМуаммо: Лойиҳа бўйича лойиҳа-смета ҳужжатлари ишлаб чиқилмаган (муддат-сентябрь).\nТаклиф: Тошкент вилояти ҳокимлиги лойиҳани жадаллаштириш чораларини кўриш."
		},
		{
			"id": 21,
			"region_id": 10,
			"initiator": "\"Olmaliq Muynoq Quruvchi\" МЧЖ",
			"name": "Қамиш ва ёғоч чиқиндиларидан Мебел ва МДФ буюмлари учун ламинат ишлаб чиқариш",
			"budget_million": 10.10043942247332,
			"jobs_created": 90,
			"completion_date": "2025-12-01",
			"authority_id": 10,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Вазирлар Кенгашининг 25.10.2023 йилдаги 367-сонли ва 17.04.2024 йилдаги 277-сонли қарорлари билан жами 49,3 гектар майдони ажратилган. Бугунги кунда лойиҳа смета худдатлари ишлаб чиқилмоқда.\nЛойиҳа ташаббускори Хитой давлатидан импорт шартномасини олган бўлиб, импорт шартномаси Лойиҳаларни комплекс экспертиза қилиш” ДУКга экспертизадан ўтказиш учун киритилиш жараёнида.\nИмпорт шартномаси экспертизадан ўтказилгандан сўнг лойиҳага 5 млн доллар кредит олиш мақсадида Алоқабанкга хужжатлар топширилади.\nМуаммо: Лойиҳанинг лойиҳаолди ҳужжатлари ишлаб чиқилиши таъминланмаган (муддат-сентябрь).\nТаклиф: Тошкент вилояти ҳокимлиги ташаббускор билан биргаликда икки ҳафта муддатда барча зарур ҳужжатларни Алоқабанкга киритиш. Алоқабанк уч ҳафта муддатда лойиҳани молиялаштириш бўйича қарорни қабул қилиш."
		},
		{
			"id": 22,
			"region_id": 11,
			"initiator": "“Сhlorine Chemicals” МЧЖ",
			"name": "Каустик сода ишлаб чиқаришни ташкил этиш",
			"budget_million": 55.9,
			"jobs_created": 150,
			"completion_date": "10.10.2026",
			"authority_id": 11,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Қорақалпоғистон Республикаси Вазирлар Кенгашининг 2024 йил 27 декабрдаги 850-13-0-Q/24-қарорига асосан “Chlorine Chemicals”  МЧЖга 2027 йил 1 январда ишга тушириш шарти билан 5 гектар ер майдони ажратилди.\nХозирги кунда, “Chlorine Chemicals”  МЧЖ томонидан Қўнғирот туманида лойиҳа учун ажратиб берилган ер майдонида мухандислик коммуникациялар (Электр, Сув, Газ, Темир йўл)га уланиш нуқталари билан танишилиб, қурилиш ишларини бошлаш мақсадида, топографик тадқиқот ишлари бошланмоқда. \nМуаммо: мавжуд эмас.\nТаклиф: Тошкент шаҳар ҳокимлиги лойиҳани тармоқ жадвалиги мувофиқ давом эттириш."
		},
		{
			"id": 23,
			"region_id": 11,
			"initiator": "“Anhor Evolution” МЧЖ",
			"name": "Замонавий истироҳат паркини ташкил этиш лойиҳаси",
			"budget_million": 5.0,
			"jobs_created": 145,
			"completion_date": "2026-05-01",
			"authority_id": 11,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Тегишли вазирлик ва идоралар билан биргаликда давлат хусусий шериклик асосида амалга оширилиши режалаштирилган ушбу лойиҳа юзасидан Вазирлар Маҳкамасининг “Нукус шаҳридаги “Истиқлол” истироҳат боғи негизида замонавий тематик паркни ташкил этиш чора-тадбирлари тўғрисида”ги қарори лойиҳаси ишлаб чиқилиб, тасдиқлаш учун жорий йилнинг 24 сентябрь куни Ўзбекистон Республикаси Президенти Администрацияси ва Вазирлар Маҳкамасига ишчи тартибда киритилган.\nБугунги кунда қарор лойиҳаси тасдиқланиши кутилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Тошкент шаҳар ҳокимлиги лойиҳани тармоқ жадвалиги мувофиқ давом эттириш."
		},
		{
			"id": 24,
			"region_id": 12,
			"initiator": "\"Бузатов Кува агро\" МЧЖ",
			"name": "Доривор ўсимликларни етиштириш ва қайта ишлаш",
			"budget_million": 14.1667,
			"jobs_created": 200,
			"completion_date": "2025-12-01",
			"authority_id": 12,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Ташаббускор Қорақалпоғистонга ташриф буюрган. Аукцион савдолари орқали 3 875 гектар ер майдони олинган. Бироқ, ерларни ўзлаштириш бўйича амалий ишлар бошланмаган.\nХитойлик инвесторлар томонидан мазкур ер майдонида дастлаб 5 турдаги ўсимлик етиштириш режалаштирилмоқда, уларни ажратилган ер майдонида етиштириш имкониятлари ўрганилмода. \nМуаммо: Бугунги кунга қадар ажратилган ер майдонида амалий ишлар бошланмаган.\nҚурилишни амалга ошириш учун ажратиладиган ер майдонлари бўйича ҳужжатлар тўплами Вазирлар Кенгашига киритилмаган ва ер майдони тегишли тартибда ажратилмаган (муддат-сентябрь). \nТаклиф: Фарғона вилояти ҳокимлиги ташаббускор билан биргаликда бир ой муддатда ажратилган ер майдонида амалий ишларни бошлаш чорасини кўриш."
		},
		{
			"id": 25,
			"region_id": 12,
			"initiator": "\"Фиш Пром Агро\" МЧЖ",
			"name": "\"Довуд\" кўлини негизида балиқчилик кўллари ва балиқчилик кластери ташкил этиш",
			"budget_million": 10.043942247332078,
			"jobs_created": 150,
			"completion_date": "2025-12-01",
			"authority_id": 12,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Тадбиркор томонидан “Fish Agro Prom Group” МЧЖ ташкил этилди. Аукционга чиқарилган 57 гектар ер майдонини аукциондан қайтариб Ўзбекистон Республикаси Президентининг 2023 йил 8 августдаги ПФ-129-сонли Фармонига мувофиқ тадбиркорга бериш чоралари кўрилмоқда. Танланган ер майдонини тўғридан-тўғри ажратиш бўйича Вазирлар Кенгашига 16.09.2024 йилда мурожаат қилинган. Экология хулосаси олинмаганлиги сабабли ариза рад этилган.\nМуаммо: Ташаббускор томонидан ишлар суст ташкил этилган. Ер майдони олинмаган\nТаклиф: Фарғона вилояти ҳокимлиги ташаббускор билан биргаликда бир ҳафта муддатда лойиҳа бўйича экологик хулосани Вазирлар Кенгашига киритиш."
		},
		{
			"id": 26,
			"region_id": 12,
			"initiator": "“Nargiz Turk Textile” МЧЖ ",
			"name": "Трикотаж маҳсулотларини ишлаб чиқариш лойиҳаси",
			"budget_million": 10.0,
			"jobs_created": 200,
			"completion_date": "2025-12-01",
			"authority_id": 12,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳа ташаббускори трикотаж маҳсулотларини ишлаб чиқариш лойиҳасини амалга оширишга розилик берган. Ускуналарни танлаш ишлари бошланган.\nМуаммо: Ташаббускор лойиҳага имтиёзли банк кредити ажратилган тақдирдагина лойиҳани амалга ошира олишини маълум қилган.\nТаклиф: Фарғона вилояти ҳокимлиги ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 27,
			"region_id": 12,
			"initiator": "\"Қўқон Бўзатов Бентанит\" МЧЖ",
			"name": "Бентанит ишлаб чиқаришни ташкил этиш",
			"budget_million": 10.0,
			"jobs_created": 120,
			"completion_date": "2025-12-01",
			"authority_id": 12,
			"status_id": 1,
			"general_status": "Ижро ҳолати: 28 гектар ер майдони ажратилган. Лойиҳанинг ТИАси ишлаб чиқилган, ускуналар сотиб олиш бўйича шартнома тузилмаган.\nТашаббускор лойиҳани амалга ошириш мақсадида бентонит конини ўзлаштириш бўйича лицензияга эга эмас.\nМуаммо: Ташаббускор томонидан ишлар суст ташкил этилган. \nТаклиф: Фарғона вилояти ҳокимлиги ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 28,
			"region_id": 13,
			"initiator": "\"OMAD--SULD\" МЧЖ ",
			"name": " Технологик ва ош тузи ишлаб чиқаришни ташкил қилиш",
			"budget_million": 10.0,
			"jobs_created": 80,
			"completion_date": "2025-10-01",
			"authority_id": 13,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ташаббускорга лойиҳани амалга ошириш бўйича ер майдонлари ажратиб берилган. Ер майдонини текислаш ишлари якунланган. Туркиядан асбоб-ускуналарни етказиб бериш бўйича шартномалар имзоланган.\nКредит маблағларининг 1-қисми чиқиши билан, асбоб-ускуналарни етказиб берувчи компания мутахассислари лойиҳа ҳудудига етиб келиб қурилиш ишларини бошлашга келишиб олинган.\nМуаммо: Мавжуд эмас.\nТаклиф: График бўйича ишларни амалга ошириш."
		},
		{
			"id": 29,
			"region_id": 13,
			"initiator": "\"Илёс-Ихлос\" МЧЖ",
			"name": "Чарм махсулотлари ишлаб чиқариш  ",
			"budget_million": 12.0,
			"jobs_created": 100,
			"completion_date": "2025-12-01",
			"authority_id": 13,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Ташаббускорга лойиҳани амалга ошириш бўйича 0,75 гектар ер майдонлари тўғридан-тўғри ажратиб берилган.\nЕр майдонида қурилиш ишлари олиб борилмоқда. Хитойдан асбоб-ускуналарни етказиб бериш бўйича шартномалар имзоланган. Халқ банки томонидан кредит маблағларини ажратиш масаласи ҳал қилинмаган.\nМуаммо: Кредит маблағларини ажратиш бўйича Халқ банки Шуманай филиалига барча зарур ҳужжатлар топширилган. \nХалқ банк томонидан гаров таъминоти етарли даражада эмаслиги ва Қурилиш ишларини 50 фоизга етказилмаганлиги сабаб қилиб кўрсатилиб, кредит маблағларини ажратиш бўйича рад жавоби берилган.\nТаклиф: Марказий банк лойиҳа ташаббускори билан биргаликда гаровга қўйилаётган мулкларнинг реал баҳосини аниқлаш ҳамда зарур кредит маблағларини ажратиш ва ташаббускор томонидан қурилиш ишларини тезлатиш чорасини кўриши зарур. \n\n"
		},
		{
			"id": 30,
			"region_id": 4,
			"initiator": "“АКВА Пауэр”",
			"name": "Қорақалпоғистон Республикасида қуввати 500 МВт бўлган шамол электр станциясини қуриш (Қўнғирот-1).",
			"budget_million": 1049.0,
			"jobs_created": 50,
			"completion_date": "25.12.2028",
			"authority_id": 14,
			"status_id": 2,
			"general_status": "Ижро ҳолати: 2022 йил 23 декабрда электр энергиясини сотиб олиш бўйича шартнома имзоланди.\nЛойиҳани амалга ошириш юзасидан Ўзб. Рес. Президентининг 2023 йил 5 октябрдаги ПҚ-325, ПҚ-326 ва ПҚ-327-сон қарорлари қабул қилинди. Ҳозирда молиялаштириш бўйича кредиторлар билан ишлар олиб борилмоқда. \nЛойиҳани амалга ошириш юзасидан танланган потенциал ер майдонида шамол салоҳиятини ўрганиш мақсадида 16 та метеомачталар ўрнатилиб, ўрганишлар ўтказилди ва 2024 йил апрель ойида ўрганиш жараёни якунланди. Ўрганиш натижалари асосида “Energy yield assessment” яъни ҳудуднинг энергетик маҳсулдорлигини баҳолаш мақсадида Испаниянинг “Mercados Aries International” компанияси билан шартнома имзоланди ва инвестор компаниядан баҳолаш натижалари асосида янгиланган тариф нархлари қабул қилиб олинди.\nҲозирда, инвесторнинг техник ишчи гуруҳи томонидан шамол электр станцияси ва унинг ҳаво электр узатиш линиялари (деярли 800 км) лойиҳалари доирасида “Environmental social impact assessment” яъни лойиҳаларнинг атроф-муҳитга ижтимоий-экологик таъсирини баҳолаш ўрганишлари олиб борилди ва қарз берувчи банкларга тақдим этилди ҳамда ўрганиш натижалари банклар томонидан “Discloser period” яъни 120 кунлик муҳокамалар даврига жойлаштирилган (август ойи сўнгига қадар).\n“Environmental social impact assessment” яъни лойиҳаларнинг атроф-муҳитга ижтимоий-экологик таъсирини баҳолаш ўрганишлари натижаларига кўра ҳудудда “Қизил китоб”га киритилган қуш турлари миграцияси аниқланган бўлиб, қарз берувчи банклар томонидан ҳаво электр узатиш линиялари бўйлаб қушларни чалғитувчи тизимлар ўрнатиш талаби қўйилган ва ҳозирда ушбу талаб юзасидан муҳокамалар кетмоқда.\nШунингдек, шамол электр станцияси, ҳаво электр узатиш линиялари ва электр энергиясини сақлаш тизимлари қурилиши доирасида бош пудратчи ташкилотни танлаш ишлари жорий йил \n15 июль санасида якунланди ва “PowerChina HuaDong Engineering Corporation” танланди ҳамда станциялар ишга туширилгач «Nomac» компанияси томонидан бошқарилиши кутилмоқда.\n“Environmental social impact assessment” баҳолаш ҳисоботлари ҳамда бош пудратчи ташкилотни танлаш ишлари якунлангач шамол турбиналарининг жойлашув нуқталари аниқланади. Шамол электр станцияларида Envision ёки Sany компаниясининг 110-120 метр узунликдаги 8 МВт қувватли турбиналари ўрнатилиши режалаштирилмоқда.\nКомпаниянинг техник ишчи гуруҳи томонидан турбиналарни ўрнатиш нуқталари аниқлангандан сўнг Қорақалпоғистон Республикасининг Вазирлар Кенгаши томонидан ер майдонини Энергетика вазирлигига ажратиш тўғрисида қарор қабул қилинади ҳамда инвестор билан ер ижара шартномаси (LLA) имзоланади.\nЛойиҳалар доирасида молиявий якунлаш “Financial close” 2025 йил март ойига қадар ва қурилиш ишлари 2025 йилнинг июнь ойида бошланиши режалаштирилган.\nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 31,
			"region_id": 4,
			"initiator": "“АКВА Пауэр”",
			"name": "Қорақалпоғистон Республикасида қуввати 500 МВт бўлган шамол электр станциясини қуриш (Қўнғирот-2).",
			"budget_million": 677.0,
			"jobs_created": 50,
			"completion_date": "2028-12-25",
			"authority_id": 14,
			"status_id": 2,
			"general_status": null
		},
		{
			"id": 32,
			"region_id": 4,
			"initiator": "“АКВА Пауэр”",
			"name": "Қорақалпоғистон Республикасида қуввати 500 МВт бўлган шамол электр станциясини қуриш (Қўнғирот-3).",
			"budget_million": 677.0,
			"jobs_created": 50,
			"completion_date": "25.12.2028",
			"authority_id": 14,
			"status_id": 2,
			"general_status": null
		},
		{
			"id": 33,
			"region_id": 4,
			"initiator": "“АКВА Пауэр”",
			"name": "Қорақалпоғистон Республикасида қуввати 500 МВт бўлган шамол электр станциясини қуриш (Қўнғирот-4).",
			"budget_million": 682.0,
			"jobs_created": 50,
			"completion_date": "25.12.2028",
			"authority_id": 14,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Инвесторнинг техник ишчи гуруҳи ва “Eco consulting” компанияси томонидан шамол электр станцияси ва унинг ҳаво электр узатиш линиялари (деярли 36 км) лойиҳалари доирасида “Environmental social impact assessment” яъни лойиҳанинг атроф-муҳитга ижтимоий-экологик таъсирини баҳолаш ўрганишларининг кузги босқичи олиб борилмоқда. Ўрганишлар давомида қушлар миграцияси ва бошқа экологик таъсирлар ўрганилади.\nҚуриладиган электр станцияни ягона электр тармоғига улаш учун “Қувват узатиш схемаси” ишлаб чиқилган бўлиб, техник шартлар олиш учун “Ўзбекистон миллий электр тармоқлари” АЖга юборилган.\nШунингдек, шамол электр станцияси ва ҳаво электр узатиш линиялари қурилиши доирасида бош пудратчи ташкилотни танлаш ишлари 2025 йил 1-чораги якунига қадар амалга оширилиши ҳамда станциялар ишга туширилгач, «Nomac» компанияси томонидан бошқарилиши (operation and maintenance) режалаштирилган. Шу билан бирга, шамол электр станциясида «Goldwind» компаниясининг 110-120 метр узунликдаги 7,5 МВт қувватли турбиналари ўрнатилиши режалаштирилган.\nЛойиҳа компаниясининг режасига кўра, “Environmental social impact assessment” баҳолаш ҳисоботлари ҳамда бош пудратчи ташкилотни танлаш ишлари якунлангач, шамол турбиналарининг жойлашув нуқталари аниқланади.\nКомпаниянинг техник ишчи гуруҳи ва бош пудратчи ташкилот томонидан турбиналарни ўрнатиш нуқталари аниқлангандан сўнг Қорақалпоғистон Республикасининг Вазирлар Кенгаши томонидан ер майдонини Энергетика вазирлигига ажратиш тўғрисида қарор қабул қилинади ҳамда инвестор билан “Ер ижара шартномаси” (LLA) имзоланиб, ушбу лойиҳани амалга ошириш муддатига тенг даврга лойиҳа компаниясига ижарага берилиши таъминланади. Маълумот учун: Лойиҳа доирасида молиявий якунлаш “Financial close” ва қурилиш ишларини бошлаш 2025 йилнинг III-чорагига режалаштирилган.\nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 34,
			"region_id": 14,
			"initiator": "“АКВА Пауэр”",
			"name": "Беруний ва Қораўзак туманларида қуввати 100 МВт бўлган шамол электр станциясини қуриш.",
			"budget_million": 110.0,
			"jobs_created": 30,
			"completion_date": "25.12.2025",
			"authority_id": 14,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Вазирлар Маҳкамасининг 12 апрелдаги 183-F Фармойиши билан лойиҳа учун танланган ер майдонининг тоифаси ўзгартирилди. Қорақалпоғистон Республикаси Вазирлар Кенгашининг 2023 йил 13 июлдаги 212-13-Q/23-сон қарори билан ер майдони Энергетика вазирлигига ажратилиб берилди. Ҳозирда кадастр ҳужжатлари расмийлаштириш ишлари амалга оширилмоқда. 2024 йил 17 февралида қурилиш ишларига мобилизация элон қилинди.\n8 та шамол турбиналари лойиҳа майдонига олиб келинди ҳамда 4 та тенг шамол турбиналари фундаментлари тайёрланди. Ҳаво электр узатиш линиялари қурилиш ишлари бошланган. Шамол турбиналарининг қисмлари график бўйича етказиб берилмоқда. Инвестор томонидан узунлиги 2х16 км бўлган 220 кВ кучланишли электр тармоғи қурилиши режалаштирилган, юридик хулосалар олинди. Дастлабки қувватларни тармоққа улаш 2025 йил август (65 МВт), тўлиқ ноябрь (100 МВт) амалга оширилади. \nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 35,
			"region_id": 4,
			"initiator": "\"AMEA Power\"",
			"name": "Қўнғирот туманида 1000 МВтга тенг қуёш фотоэлектр станциясини қуриш",
			"budget_million": 1200.0,
			"jobs_created": 30,
			"completion_date": "2030-12-25",
			"authority_id": 14,
			"status_id": 2,
			"general_status": "Ижро ҳолати: 1. 2024 йил 2 майда электр энергиясини сотиб олиш тўғрисида битим имзоланди.\n2. Лойиҳани амалга ошириш учун Қўнғирот туманида ер майдонлари аниқланиб, Тоғ-кон саноати ва геология вазирлиги билан келишилди.\n3. UzAssystem томонидан “Электр тармоғига таъсирини ўрганиш” ишлари бошланди.\n4. Президент қарори лойиҳаси (ID 1141) ишлаб чиқилиб, тегишли вазирлик ва идоралар билан келишилди ва Вазирлар Маҳкамасига киритилди. Бугунги кунда қарор лойиҳаси Вазирлар Маҳкамасида экспертизадан ўтказилмоқда. Қарор лойиҳаси қабул қилингандан сўнг, молиялаштириш ва қурилиш ишларини бошлаш амалга оширилади.\nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 36,
			"region_id": 14,
			"initiator": "“Аква Пауэр”",
			"name": "Қораўзак ва Беруний туманларида қуввати 200 МВт бўлган шамол электр станцияси ва қуввати 100 МВт бўлган электр энергияни сақлаш тизими қуриш.",
			"budget_million": 250.0,
			"jobs_created": 50,
			"completion_date": "25.12.2026",
			"authority_id": 14,
			"status_id": 3,
			"general_status": "Ижро ҳолати: 1. Тендернинг якунларига кўра “ACWA Power” (С.Арабистони) компанияси ғолиб деб эълон қилинди.\n2. Электр энергиясини сотиб олиш битими ва Инвестиция шартномаси  2024 йил март ойида имзоланди.\n3. Президентининг ПҚ-299-сон қарори қабул қилинди.\n4. 2024-йил 19 август куни Давлат раҳбарининг Қорақалпоғистон Республикасига ташрифи доирасида қурилиш ишларига старт берилди. Бугунги кунда, лойиҳа ер майдонларини ижара асосида инвесторга бериш ва ҳаво электр узатиш тармоқлари ер майдонлари тоифасини ўзгартириш ва танланган ер майдонинини қурилишга тайёрлаш ишлари олиб борилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 37,
			"region_id": 6,
			"initiator": "“Газ Проджект Девелопмент”",
			"name": "Қораўзак тумани Тебинбулоқ темир руда конини ишлаб чиқиш ва металлургия мажмуасини қуриш (1-босқич).",
			"budget_million": 1600.0,
			"jobs_created": 700,
			"completion_date": "10.12.2026",
			"authority_id": 14,
			"status_id": 4,
			"general_status": "Ижро ҳолати: “Enter Engineering Pte. Ltd.” компанияси томонидан ЕРС-контракти доирасида лойиҳа ҳужжатлари тайёрлаш, қурилиш-монтаж ишларини амалга ошириш ва асосий технология ускуналарини етказиб бериш ва монтаж қилиш ишларини бир вақтда амалга оширилмоқда.\nТемирни тўғридан тўғри тиклаш фабрикасида: окатишлар кунлик сақлаш захира бункери, реметлар сарфи бункери, окатишлар назорат таснифи, майда окатишлар ажратиш бункери, ўлчов узели, тайёр маҳсулот силоси, шахта печи, реформер, қайта тиклаш блоки, диспетчерлик пункти, лаборатория ва тозалаш иншоотлари объектларида ер ва фундамент ишлари олиб борилмоқда. \nDRI (ПВЖ) печи қисмлари қурилиш майдонига етиб келиши бошланди ва шунингдек реформер, лаборатория, шахтали печка ва бошқа объектларида қурилиш ишлари олиб борилмоқда.\nЛойиҳани амалга ошириш доирасида бош пудратчи “Enter Engineering” компанияси томонидан иккита бетон узели, керн сақлаш омборини қуриш, божхона омборини қуриш, қурилиш материалларини сақлаш омборини қуриш якунланган. Бугунги кунда қурилиш майдонида 3 000 нафар ишчиларга мўлжалланган турар жой қуриш ишлари олиб борилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 38,
			"region_id": 4,
			"initiator": "“Сани Ренюбл”",
			"name": "Қўнғирот туманида қуввати 1 ГВт бўлган шамол электр станциясини қуриш.",
			"budget_million": 1200.0,
			"jobs_created": 40,
			"completion_date": "05.11.2028",
			"authority_id": 14,
			"status_id": 3,
			"general_status": "Ижро ҳолати: 1. Инвестор билан билан 2024 йил 24 январь куни “Асосий шартларни белгиловчи” битим имзоланди.\n2. 2024 йил сентябрь ойида “Электр энергиясини сотиб олиш” битими имзоланган бўлиб, ҳозирда Инвестиция шартномаси имзоланиши кутилмоқда. \n3. 2024-йил 20 август куни Давлат Раҳбарининг ҚРга ташрифи доирасида қурилиш ишларига старт берилди.\nБугунги кунда лойиҳа компаниясини ташкил этиш ва ер майдонини расмийлаштириш ишлари олиб борилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 39,
			"region_id": 6,
			"initiator": "“Энҳол Энержи” компанияси",
			"name": "Қораўзак туманида 72 МВт шамол электр станциясини ва 62 МВт қуёш панели ва экокомплекс ташкил этиш",
			"budget_million": 150.0,
			"jobs_created": 50,
			"completion_date": "25.12.2026",
			"authority_id": 14,
			"status_id": 2,
			"general_status": "Ижро ҳолати: “Қорақалпоқ цемент” МЧЖ эҳтиёжлари учун “Minaret eco complex” МЧЖ томонидан 50 МВт қувватга эга қуёш электр станциясини ташкил этиш лойиҳасини амалга ошириш мақсадида жами 887 гектар ер майдони ажратилиш режалаштирилган. Бугунги кунда ПФ-129 сон фармони асосида 16,8 гектар ер майдони ажратилган ва қолган ер майдонлари босқичма-босқич ажратилиши режалаштирилган.\nМуаммо: Энергетика вазирлиги томонидан мазкур ташаббускор томонидан етказиб бериладиган қувватни ҳудуддаги мавжуд электр тармоқлари улаш бўйича хулоса олиш лозим. \n“Қорақалпоқ цемент” МЧЖ томонидан мавжуд электр тармоқларига ортган электр энергиясини узатиш бўйича янги таклиф ишлаб чиқилиб, 2024 йил декабрда Энергетика вазирлигига таклифини киритган. Лекин вазирлик томонидан рад жавоби келган. \nТаклиф:  Энергетика вазирлиги ташаббускор таклифини қайта ўрганиб чиқиш"
		},
		{
			"id": 40,
			"region_id": 7,
			"initiator": "\"Goldwind Science & Technology Co., Ltd\" компанияси",
			"name": "Шамол электр станцияларига паррак, мачта ва электро-генераторларини ишлаб чиқаришни ташкил этиш",
			"budget_million": 30.0,
			"jobs_created": 50,
			"completion_date": "2026-12-01",
			"authority_id": 14,
			"status_id": 3,
			"general_status": "Ижро ҳолати: 2024 йил 20 август куни Давлат раҳбарининг ҚРга ташрифи доирасида қурилиш ишларига старт берилди. Ҳозирги кунда қурилиш ишлари боланмаган, апрель ойида бошлашни маълум қилган\nҲозирда, инвестор томонидан шамол турбиналарини қисмларини ишлаб чиқаришда зарур бутловчи қисмларни ишлаб чиқариш бўйича маҳаллий етказиб берувчилар билан музокаралар олиб борилмоқда. \nШунингдек, маҳсулот етказиб бериш юзасидан Ўзбекистон Республикасида амалга оширилаётган шамол электр станциялари инвесторлари, шу жумладан “Аква Павер” компанияси билан музокаралар олиб борилмоқда.\nМуаммо: Мавжуд эмас.\nТаклиф: Энергетика вазирлиги томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 41,
			"region_id": 6,
			"initiator": "\"OVERSEAS OF SANMENXIA ROAD AND BRIDGE CONSTRUCTION GROUP\" МЧЖ ХК (Хитой)",
			"name": "Беркуттау мис майдонини геологик ўрганиш ва захираларини аниқлаш \n(1 босқич)",
			"budget_million": 10.0,
			"jobs_created": 15,
			"completion_date": "2027-05-01",
			"authority_id": 15,
			"status_id": 4,
			"general_status": "Ижро ҳолати: 2024 йил 14 августда аукцион савдолари натижаларига кўра “Беркеттау” истиқболли майдони ютиб олинган. \n2024 йил 16 августда ер қаъридан фойдаланиш учун тегишли рухсатнома расмийлаштирилиб, хорижий ҳамкор томонидан дастлабки геологик маълумотларни ўрганиш ишлари олиб борилди (Due diligense). \nШунингдек геология-қидирув ишлари дастури ишлаб чиқилиб, ҳозирда майдонда геология-қидирув ишлари бошланган.\nМуаммо: мавжуд эмас.\nТаклиф: Тоғ-кон саноати ва геология вазирлиги лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 42,
			"region_id": 15,
			"initiator": "\"VORIS CHINA\" МЧЖ",
			"name": "Зенгибобо олтин конини ўзлаштиришни ташкил этиш",
			"budget_million": 10.627746390458254,
			"jobs_created": 50,
			"completion_date": "2025-12-01",
			"authority_id": 15,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳа доирасида объектда умумий ҳисобда 3,1 минг м. тасдиқлов бурғулаш ишлари, 3,8 минг м. ер усти ишлари олиб борилган, 4 мингга яқин намуналар бўйича лаборатория таҳлиллари ўтказилган.\nНатижаларга кўра кон захиралари (Давлат захиралар комиссиясининг 2024 йил 24 майдаги 1526-сон баённомаси) тасдиқланган.\nҲозирда лойиҳанинг ТИАси “Ўзинжиринг” компанияси томонидан ишлаб чиқилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Тоғ-кон саноати ва геология вазирлиги лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 43,
			"region_id": 4,
			"initiator": "“Қўнғирот сода заводи” МЧЖ",
			"name": "Қўнғирот туманида мавжуд сода ишлаб чиқариш қувватини кенгайтириш ва бошқа турдаги маҳсулотлар ишлаб чиқаришни ташкил этиш.",
			"budget_million": 238.0,
			"jobs_created": 150,
			"completion_date": "10.12.2026",
			"authority_id": 16,
			"status_id": 2,
			"general_status": "Ижро ҳолати: ВМнинг 2022 йил 20 майдаги 279-сон, 2022 йил 20 майдаги 279-сон қарорлари билан 63,5 гектар ер майдони ажратилган. Лойиҳанинг атроф-муҳитга таъсир қилиш тўғрисидаги баёнот (ЗВОС) ҳужжатлари “Ўзкимёсаноатлойиҳа” АЖ томонидан ишлаб чиқилди ва ижобий экспертиза ҳулосаси олинди. Қурилиш майдонида геологик ва гидрогеологик изланишлар олиб борилиб, хулосалари олинган. \nБош пудратчи сифатида “CITIC Construction Co., Ltd.” (Хитой) ва “Turan Global” (БАА) компаниялари консорциуми танлаб олинди ва 2023 йил 25 сентябрь куни янги EPC+F шартномаси имзоланган. \nЛойиҳа хужжатларини ишлаб чиқиш учун “CITIC” компаниясига аванс тўлови ўтказиб берилган бўлиб, “CITIC” компанияси томонидан жалб этилган “Chengda” (Хитой) лойиҳа ташкилоти томонидан базавий лойиҳалаш хужжатларини ишлаб чиқиш ишлари олиб борилмоқда. Шунингдек, кимё комплексини ташкил қилиш доирасида халқаро консультант “KPMG” компанияси жалб этилиб, ишлаб чиқариладиган янги маҳсулотлар бўйича маркетинг тадқиқотларини ўтказиш ишлари якунланди.\nҲозирда лойиҳа учун ажратилган ер майдонида дастлабки қурилиш ишлари бошланган бўлиб, ёрдамчи объектларни қуриш ишлари олиб борилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: \"Ўзкимёсаноат\" АЖ томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 44,
			"region_id": 4,
			"initiator": "“NCV International\" компанияси \n(БАА)",
			"name": "Каустик сода, гипохлорит натрия ва гипохлорит кальция ишлаб чиқаришни ташкил этиш",
			"budget_million": 170.0,
			"jobs_created": 110,
			"completion_date": "2027-12-01",
			"authority_id": 16,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳани амалга оширишда Бош пудратчи сифатида “CITIC Construction Co., Ltd.” (Хитой) мазкур лойиҳа ва қушимча махсулот ишлаб чиқариш бўйича концептуал таклифларини тақдим қилиши кутилмоқда.\nШунингдек, бугунги кунда лойиҳа доирасида каустик сода маҳсулотини ишлаб чиқаришни ташкил этиш мақсадида тегишли ҳисоб китоблар олиб борилмоқда. Шу билан бирга, каустик сода маҳсулоти ишлаб чиқариш жараёнида ҳосил бўладиган хлорни атроф-муҳитга зарарсиз утилизация қилиш мақсадида “Environmental Assasement” (атроф-муҳитга таъсирни баҳолаш) ишлари ўтказилмоқда.\nШуниндек лойиҳа доирасида хорижий “Nexant” компанияси томонидан маркетинг тадқиқотлари олиб борилди.\nЛойиҳа Вазирлар Маҳкамасининг 2022 йил 20 майдаги 279-сон қарорининг 1-иловасига асосан ажратилган ер майдонида амалга оширилади.\nМуаммо: Корхонани зарур ташқи муҳандислик-коммуникация тармоқларига улаш бўйича амалга ошириладиган ишлар ташкил этилмаган.\nТаклиф: “Ўзкимёсаноат” АЖ томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш.  Энергетика вазирлиги ва «Ўзсувтаъминот» АЖ тегишли вазирлик ва идоралар билан биргаликда корхонани зарур ташқи муҳандислик-коммуникация тармоқларига улаш бўйича тегишли чора-тадбирларни амалга оширилишини таъминлаш."
		},
		{
			"id": 45,
			"region_id": 4,
			"initiator": "“NCV International\" компанияси \n(БАА)",
			"name": "Йодланган ош тузи ва гидрокарбонат натрия (Истеъмол содаси) ишлаб чиқариш",
			"budget_million": 10.0,
			"jobs_created": 50,
			"completion_date": "2025-12-01",
			"authority_id": 16,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Ҳозирги кунда йодланган ош тузи ишлаб чиқариш бўйича лойиҳа ташкилоти билан биргаликда сўровнома таёрланиб, сўровномага асосан техник-тижорат таклифлар олинган ва ишлаб чиқариш методларини урганиб чиққан ҳолда улардан бири танланган.\nШунингдек, маркетинг изланишлар олиб борилган бўлиб, давлат статистика қўмитасидан ишлаб чиқарувчилар, импорт ҳажми аниқланган, санитар нормаларга асосланиб республикадаги талаб ўрганиб чиқилган. Ҳозирда лойиҳа доирасида лойиҳа олди хужжатларини ишлаб чиқиш ишлари амалга оширилмоқда.\nЛойиҳа Вазирлар Маҳкамасининг 2022 йил 20 майдаги 279-сон қарорининг 1-иловасига асосан ажратилган ер майдонида амалга оширилади.\nМуаммо: мавжуд эмас.\nТаклиф: “Ўзкимёсаноат” АЖ томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 46,
			"region_id": 4,
			"initiator": "“NCV International\" компанияси \n(БАА)",
			"name": "Қурилиш оҳактоши ишлаб чиқариш",
			"budget_million": 11.0,
			"jobs_created": 30,
			"completion_date": "2025-12-01",
			"authority_id": 16,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳа доирасида дастлабки ҳисоб-китоб ишлари амалга оширилиб, иқтисодий модели ишлаб чиқилди.\nШу билан бирга лойиҳа доирасида қўлланиладиган технологик асбоб-ускуналарни етказиб берувчи корхоналар шорт листи шакллантирилиб, “Henan Hongke Heavy Machinery Co., Ltd” компанияси танлаб олинди.\nБугунги кунда лойиҳа олди ҳужжатлари ишлаб чиқиш юзасидан тегишли ишлар амалга оширилмоқда.\nЛойиҳа Вазирлар Маҳкамасининг 2022 йил 20 майдаги 279-сон қарорининг 1-иловасига асосан ажратилган ер майдонида амалга оширилади.\nМуаммо: мавжуд эмас.\nТаклиф: “Ўзкимёсаноат” АЖ томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 47,
			"region_id": 16,
			"initiator": "“LEATHER TRADING-INDUSTR” МЧЖ",
			"name": "Терини кайта ишлаш ва тайёр махсулот ишлаб чикариш",
			"budget_million": 10.0,
			"jobs_created": 50,
			"completion_date": "2025-12-01",
			"authority_id": 17,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳани молиялаштириш имконияти мавжуд эмас. Гаров таъминоти етарли эмаслиги сабабли банк томонидан ҳам кредит ажратиш рад этилган. "
		},
		{
			"id": 48,
			"region_id": 7,
			"initiator": "\"OSTEN TECHNOLOGIES\" МЧЖ",
			"name": "Радиатор ишлаб чиқаришни ташкил этиш",
			"budget_million": 23.546869114877595,
			"jobs_created": 300,
			"completion_date": "2025-12-01",
			"authority_id": 18,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш учун “Тақиркўл” ОФЙ ҳудудидан ажратилган 8,6 га ер майдони ҳудудидаги, 1,6 га майдонда қурилиш ишлари олиб борилмоқда. Бугунги кунда ер текислаш ва пойдевор ишлари олиб борилмоқда.\nКредит ҳужжатлари банкга топширилган, АТ \"Алоқа банк\" томонидан кредит линияси очилган. \nМуаммо: мавжуд эмас.\nТаклиф: “Ўзэлтехсаноат” уюшмаси қурилиш ишларини тармоқ жадвалига мувофиқ амалга оширилишини назорат қилиш."
		},
		{
			"id": 49,
			"region_id": 11,
			"initiator": "“Асадбек глас файбер” МЧЖ",
			"name": "Нукус шаҳрида шиша толасидан қурилиш учун сеткалар ишлаб чиқаришни ташкил этиш",
			"budget_million": 20.0,
			"jobs_created": 100,
			"completion_date": "01.12.2025",
			"authority_id": 19,
			"status_id": 5,
			"general_status": "Ижро ҳолати: Лойиҳанинг ТИА ва бизнес режаси ишлаб чиқилган.\nҚурилиш ишлари 100% га якунланган, лойиҳа ишга туширилган.\nМуаммо: Мавжуд эмас."
		},
		{
			"id": 50,
			"region_id": 11,
			"initiator": "\"Karakalpak basaltwool\" МЧЖ ",
			"name": "Қурилишматериаллари (базалт плиталар) ишлаб чиқаришни ташкил этиш",
			"budget_million": 13.0,
			"jobs_created": 100,
			"completion_date": "2025-10-01",
			"authority_id": 19,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ер майдони мавжуд. Қурилиш ишлари тугатилган. Бино-иншоотлар 100 фоизи қуриб битказилган. Асбоб-ускуналарнинг асосий қисми олиб келиниб ўрнатилмоқда.\nЛойиҳа қувватини ошириш мақсадида “Ўзсаноатқурилишбанк” АТБдан қўшимча 40 млрд сўм кредит маблағлари ажратилди. \nМуаммо: мавжуд эмас.\nТаклиф: \"Ўзсаноатқурилишматериаллари\" уюшмаси лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 51,
			"region_id": 10,
			"initiator": "\"Ўзбекнефтгаз\" АЖ",
			"name": "Конларда қудуқ усти компрессор станцияларини қуриш",
			"budget_million": 38.0,
			"jobs_created": 60,
			"completion_date": "2025-12-31",
			"authority_id": 20,
			"status_id": 4,
			"general_status": "Ижро ҳолати: \"Jereh Oil & Gas Engineering Corporation\" (Хитой) компанияси билан қудуқ усти компрессор станцияларини етказиб бериш бўйича 38 млн долларлик шартнома имзоланган ва 15,5 млн долл. олдиндан тўлов молиялаштирилган. Ҳозирда ишлаб чиқарувчи томонидан ишлаб чиқариш жараёнлари олиб борилмоқда.\n10 тўпламдан иборат қудуқ усти компрессор станцияларини қуриш режалаштирилган, жумладан Шимолий Бердақ конида 6 та тўплам ва Шарқий Бердақ конида 4 та тўплам.\nҲозирда конларда қудуқ усти компрессор станциялари учун зарур бўлган сепараторлар ва газни дастлабки тайёрлаш қурилмалари (УППГ) қурилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: “Ўзбекнефтгаз” АЖ томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 52,
			"region_id": 10,
			"initiator": "\"Ўзбекнефтгаз\" АЖ",
			"name": "Сургил газ-конденсат конида сиқув компрессор станциясини қуриш",
			"budget_million": 90.67,
			"jobs_created": 50,
			"completion_date": "2025-06-30",
			"authority_id": 20,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳа доирасида \"Сургил\" конидан йилига қўшимча 500 млн м3 табиий газ қазиб чиқариш, 2,0 млрд м3 табиий газ босимини таъминлаш ва сиқув компрессор станцияси орқали Устюрт газ кимё мажмуасига йўналтириш мақсадида сиқув компрессор станциясини қуриш кўзда тутилган.\nБош пудратчи сифатида \"Еnter Еngineering\" (Сингапур) компанияси билан қиймати 90,67 млн.долларлик шартнома имзоланиб, шундан 78,09 млн. доллар молиялаштирилган.   \nЛойиҳа доирасида лойиҳалаштириш ишлари 100,0%, ерни тайёрлаш 100,0%, бетон қуйиш 100,0%, метал конструкциялар ўрнатиш ишлари 76,0%, сув ва сув оқава тармоқларини қуриш ва улаш 66,0% га бажарилган. Вақтинчалик бино ва иншоотлар (ВЗиС) қурилиши тўлиқ якунланди. Асосий технологик ускуналар (газ ҳайдовчи агрегатлар) етказиб берилган ва ўрнатиш ишлари амалга оширилди ҳамда ёрдамчи ускуна-жиҳозлар босқичма-босқич етказиб берилмоқда.\nҚурилиш майдонига 171 та ишчи-мутахассислар ва 73 та техника жалб қилинган.\nМуаммо: мавжуд эмас.\nТаклиф: “Ўзбекнефтгаз” АЖ томонидан лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 53,
			"region_id": 11,
			"initiator": "\"Karakalpak Palace Hotel\" МЧЖ ",
			"name": " 4 юлдузли меҳмонхона, бассейн, ресторан, глемпинг, балиқ ови, транспорт хизматлари, соғломлаштириш ва сафари туризм хизматларини ташкил қилиш",
			"budget_million": 10.0,
			"jobs_created": 20,
			"completion_date": "2025-12-01",
			"authority_id": 21,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ер майдони мавжуд. Қурилиш ишлари тугатилган. Бино-иншоотлар 100 фоизи қуриб битказилган. Асбоб-ускуналарнинг асосий қисми олиб келиниб ўрнатилмоқда.\nЛойиҳа қувватини ошириш мақсадида “Ўзсаноатқурилишбанк” АТБдан қўшимча 40 млрд сўм кредит маблағлари ажратилди. \nМуаммо: мавжуд эмас.\nТаклиф: \"Ўзсаноатқурилишматериаллари\" уюшмаси лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 54,
			"region_id": 10,
			"initiator": "\"MUYNAK TOUR\" МЧЖ",
			"name": "Туризм дам олиш комплексини ташкил қилиш",
			"budget_million": 11.0,
			"jobs_created": 120,
			"completion_date": "2025-12-01",
			"authority_id": 21,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Мўйноқ тумани “Дўстлик” МФЙда ташаббускорга тегишли 1,0 га ер майдони мавжуд. Ушбу ҳудудда тадбиркор томонидан “Мойнақ маёқ” туризм мажмуаси, ўтов лагерлари, дам олиш ўринлари ташкил қилинган. Ташаббускор томонидан Орол денгизига саёҳат қилиш учун сафари туризми ташкил қилинган. Туристларга кўрсатиладиган хизматлар сифатини ошириш, туристларни қўпроқ муддатга олиб қолиш мақсадида Нукус шаҳрида 2,0 млрд сўмлик этно туризм мажмуаси ташкил қилинган. Шунингдек, Нукус шаҳрида фаолият олиб бораётган Ратмина меҳмонхонасига 3 юлдуз тоифа сертификати олиш бўйича ишлар олиб борилмоқда. \nЕр қарори, АПЗ ҳужжатлари мавжуд. Лойиҳани амалга ошириш учун Мўйноқ МФЙ ҳудудида жойлашган ўзига тегишли бўлган бинода амалга оширилиши режалаштирилган.\nТашаббускор томонидан туристларга хизмат кўрсатиш учун микроавтобус ва йўл танламас транспорт воситалари олиб келинган бўлиб, фаолияти йўлга қўйилган.\nМуаммо: мавжуд эмас.\nТаклиф: Туризм қўмитаси лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 55,
			"region_id": 8,
			"initiator": "“Кантекс инвест” МЧЖ",
			"name": "Қонликўл туманида мато ва рангли мато ишлаб чиқариш.",
			"budget_million": 13.799999999999999,
			"jobs_created": 80,
			"completion_date": "01.12.2025",
			"authority_id": 22,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳани корхонага тегишли бўлган 1 га ер майдонида амалга ошириш режалаштирилган.\nМиллий банк билан 7,5 млн доллар кредит олиш бўйича музокара олиб борилмоқда.\nМуаммо: Лойиҳанинг бизнес режаси/ТИАси ишлаб чиқилмаган (муддат-сентябрь), ускуналарни етказиб берувчилар билан музокаралар якунланмаган (муддат-октябрь), қурилиш-монтаж ишлари бошланмаган (муддат-октябрь).\nТаклиф: “Ўзтўқимачиликсаноат” уюшмаси ташаббускор билан биргаликда икки ҳафта муддатда ускуналарни етказиб берувчилар билан музокараларни якунлаб, шартномаларни имзолашни, бир ой муддатда лойиҳа бизнес режаси/ТИАси ишлаб чиқиб, тижорат банкига топшириш ҳамда қурилиш ишларини бошлаш чораларини кўриш."
		},
		{
			"id": 56,
			"region_id": 15,
			"initiator": "\"YUSTEX\" МЧЖ ",
			"name": "Трикотаж мато ишлаб чиқариш",
			"budget_million": 9.99482109227872,
			"jobs_created": 250,
			"completion_date": "2025-06-30",
			"authority_id": 22,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Туркиялик инвесторлар томонидан лойиҳани молиялаштириш бўйича ҳамкорлари билан музокаралар якунланмаган. \nМуаммо: Лойиҳа амалга ошириладиган ер майдони аниқланмаган ва тегишли тартибда ажратилмаган (муддат-сентябрь), молиялаштириш манбалари аниқланмаган (муддат-октябрь), лойиҳа бизнес-режа/ТИАси ишлаб чиқилмаган (муддат-октябрь).\nТаклиф: “Ўзтўқимачиликсаноат” уюшмаси икки ҳафта муддатда лойиҳа ташаббускорлари билан музокараларни якунлаб, лойиҳа истиқболлари юзасидан Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 57,
			"region_id": 15,
			"initiator": "\"YUSTEX\" МЧЖ ",
			"name": "Трикотаж махсулотлари ишлаб чиқариш",
			"budget_million": 5.0,
			"jobs_created": 250,
			"completion_date": "2025-12-30",
			"authority_id": 22,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Туркиялик инвесторлар томонидан лойиҳани молиялаштириш бўйича ҳамкорлари билан музокаралар якунланмаган. \nМуаммо: Лойиҳа амалга ошириладиган ер майдони аниқланмаган ва тегишли тартибда ажратилмаган (муддат-сентябрь), молиялаштириш манбалари аниқланмаган (муддат-октябрь), лойиҳа бизнес-режа/ТИАси ишлаб чиқилмаган (муддат-октябрь).\nТаклиф: “Ўзтўқимачиликсаноат” уюшмаси икки ҳафта муддатда лойиҳа ташаббускорлари билан музокараларни якунлаб, лойиҳа истиқболлари юзасидан Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 58,
			"region_id": 1,
			"initiator": "\"Кегейли текстиль” МЧЖ",
			"name": "ип калава, ип газлама ва тайёр маҳсулог ишлаб чиқаришни ташкил этиш",
			"budget_million": 7.008349026993094,
			"jobs_created": 250,
			"completion_date": "2026-09-30",
			"authority_id": 22,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Амалий ишлар бошланмаган. Лойиҳа амалга ошириладиган ер майдони аниқ эмас.\nМуаммо: Ташаббускор/Инвестор билан музокаралар якунланмаган. Инвестор ҳудудга ташриф буюрмаган.\nТаклиф: “Ўзтўқимачиликсаноат” уюшмаси лойиҳани бошқа истиқболли лойиҳага алмаштириш чораларини кўриш."
		},
		{
			"id": 59,
			"region_id": 1,
			"initiator": "\"Моготекс-сервис\" МЧЖ",
			"name": "аралаш ип газлама ипшаб чиқаришни ташкил этиш",
			"budget_million": 8.0,
			"jobs_created": 250,
			"completion_date": "2026-09-30",
			"authority_id": 22,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Амалий ишлар бошланмаган. Лойиҳа амалга ошириладиган ер майдони аниқ эмас.\nМуаммо: Ташаббускор/Инвестор билан музокаралар якунланмаган. Инвестор ҳудудга ташриф буюрмаган.\nТаклиф: “Ўзтўқимачиликсаноат” уюшмаси лойиҳани бошқа истиқболли лойиҳага алмаштириш чораларини кўриш."
		},
		{
			"id": 60,
			"region_id": 13,
			"initiator": "\"Fenglele Supply Chain Technology\" компанияси",
			"name": "1-босқич Тутзор ва унинг қошида ипак қурти боқиш маскани ташкил этиш. \n2-босқич пиллани қайта ишлаш комплексини ташкил этиш.",
			"budget_million": 10.0,
			"jobs_created": 200,
			"completion_date": "2025-12-01",
			"authority_id": 23,
			"status_id": 4,
			"general_status": "Ижро ҳолати: 2024 йил 25-26 ноябрь кунлари Қўмита раиси билан Хитойнинг “Xinjiang Hongtai Seed Technology Co., Ltd”, “Xinjiang International Economic Cooperation Сo”, “Fenglele Supply Chain Technology”, “Diguan Si Chou Fangzhi You Xiangongsi” компаниялари инвесторларидан иборат делегация Шуманай туманида бўлиб, амалга оширилиши лозим бўлган ишлар туман ҳокими билан муҳокама қилинган. ҚР Вазирлар Кенгаши раиси Ф.Эрманов, туман ҳокими А.Аметов билан музокаралар олиб борилган.\nХитойлик инвесторлар томонидан Шуманайда 50 гектарда тутзор, 200 гектарда томчилаб суғориш орқали хитой усулида пахтачиликни йўлга қўйиш, демонстрация паркини ташкил қилишга келишилган.\n2024 йил 16 октябрь куни Шуманай туманида “One Belt One Road Agricultural” МЧЖ хорижий корхонаси давлат рўйхатидан ўтказилиб, инвесторнинг таклифига асосан Шуманай туманидан ҳозирги кунда 793 гектар ер майдонлари ажратилган.\nЖорий йил 18-19 январь кунлари Хитой компанияси раҳбари  Шуманай туманида лойиҳа юзасидан ажратилган ер майдонлари ва амалга оширилаётган ишларни жойида ўрганди ҳамда 20 январь куни Қўмита раиси билан музокаралар олиб борилди.\nИнвесторлар томонидан Ўзбекистон Республикаси Президенти ҳузуридаги Пахтачилик кенгаши ва Қишлоқ хўжалиги вазирлигидан Хитойдан (“Xinjiang Hongtai Seed Technology Co., Ltd”) 500 тонна пахта чигитларини Ўзбекистон Республикасига олиб киришга рухсат олинди. Ҳозирда пахта чигитлари ва унга ишлатиладиган ўғитлар Хитойдан юкланмоқда.\nБугунги кунда ерларни пахта ва бошқа қишлоқ хўжалиги маҳсулотлари экиш учун тайёрлаш ишлари кетмоқда.\nШу билан биргаликда 20 гектар ер майдонига пахта тажрибаси станцияси қуриш ишлари ҳам бошланди. \nМуаммо: мавжуд эмас.\nТаклиф: Ипакчилик ва жун саноатини ривожлантириш қўмитаси лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 61,
			"region_id": 11,
			"initiator": "“РАУИЯ МЕД” МЧЖ ",
			"name": "Дори-дармон (таблетка) ишлаб чиқариш",
			"budget_million": 10.5,
			"jobs_created": 115,
			"completion_date": "2025-12-15",
			"authority_id": 24,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Корхонага 3 га ер майдони “Нукус”ЭИЗ ҳудудидан ажратилган. Бугунги кунда, ишлаб чиқариш биноси ва ёрдамчи биноларни қуриш ишлари олиб борилмоқда. \nАсбоб-ускуналарни етказиб берувчи таъминотчи корхона билан импорт шартномаларни тузиш ишлари амалга оширилмоқда. Импорт шартнома тузилиб, лойиҳа ТИАси ва кредит ҳужжатлари банкка топширилади.\nМуаммо: Асбоб-ускуналарни етказиб берувчи таъминотчи корхона билан шартнома тузилмаган (муддат –август). Лойиҳанинг ТИАсини ишлаб чиқиш якунланмаган (муддат –сентябрь).\nТаклиф: Лойиҳа ташаббускори икки ҳафта муддатда асбоб-ускуналарни етказиб берувчи таъминотчи корхона билан шартнома имзоланишини таъминлаш, бир ой муддатда лойиҳанинг ТИАсини ишлаб чиқишни якунлаш."
		},
		{
			"id": 62,
			"region_id": 11,
			"initiator": "\"NUKUS MEDTEX\" МЧЖ",
			"name": "Тиббий буюмларни ишлаб чиқариш фаолиятини кенгайтириш",
			"budget_million": 5.024482109227872,
			"jobs_created": 120,
			"completion_date": "2025-06-01",
			"authority_id": 24,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳа амалга ошириладиган бино корхона балансига олинган ва кадастр ҳужжатлари янгиланган.\nБугунги кунда корхона томонидан кредит ҳужжатлари (корхонанинг молиявий ҳисоботлари ва ТИА) банкка тақдим этилган. Гаров таъминоти сифатида корхонага тегишли асбоб-ускуналар тақдим этилиши режалаштирилган бўлиб, ҳозирда ҳужжатлардаги камчиликлар (ЮБД ва баҳолаш ҳисоботлари) бутланмоқда. Бундан ташқари, корхона томонидан лойиҳа амалга ошириладиган бино-иншоотлар ҳам гаров таъминоти сифатида тақдим этилиши режалаштирилмоқда.\nШунингдек, асбоб-ускуна етказиб берувчи хорижий корхоналар томонидан умумий қиймати 1,3 млн. доллар бўлган ускуналар юзасидан тижорат таклифлари тақдим этилган бўлиб, жамият томонидан мазкур таклифлар асосида шартномалар расмийлаштирилмоқда.\nШартномалар расмийлаштирилиб, “Лойиҳалар ва импорт контрактларини комплекс экспертиза қилиш маркази” ДУКга экспертиза учун топширилади. Кредит таъминоти бўйича барча ҳужжатлар банкка тақдим этилиб, гаров баҳоси аниқланганидан ҳамда импорт шартнома бўйича ижобий экспертиза ҳулосаси олинганидан сўнг молиялаштириш манбаидан ресурс маблағлари жалб этилади.\nМуаммо: мавжуд эмас.\nТаклиф: “Асакабанк” АЖ томонидан ташаббускор билан биргаликда бир ой муддатда импорт шартномаларни “Лойиҳалар ва импорт контрактларини комплекс экспертиза қилиш маркази” ДУКда экспертизадан ўтказиш ва гаров таъминоти ҳужжатларини расмийлаштириш."
		},
		{
			"id": 63,
			"region_id": 5,
			"initiator": "\"Zang Tex\" МЧЖ",
			"name": "Ип-калава ишлаб чиқаришни ташкил этиш",
			"budget_million": 15.23728813559322,
			"jobs_created": 200,
			"completion_date": "2025-03-01",
			"authority_id": 24,
			"status_id": 4,
			"general_status": "Ижро ҳолати: “Чимбой” КСЗдан 5,0 га ер майдони ажратилган ва лойиҳанинг бизнес-режаси ишлаб чиқилган.\nКорхонанинг ип-калава ишлаб чиқариш лойиҳасига зарур бўлган қурилиш материаллари ва коммуникация (ички электр) тармоқларини тортиш учун 2024 йил 29 август кунги 59-сонли кредит шартномага асосан 529,2 минг АҚШ доллари миқдорида электр энергия жиҳозларини олиш ва якуний қурилиш ишларини амалга ошириш учун кредит маблағи ажратилган. Хозирда лойиҳа доирасида қурилиш ва монтаж ишлари якунланган бўлиб, завод ҳудудида ободонлаштириш ишлари олиб борилмоқда. Лойиҳа май-июнь ойларида ишга тушиши режалаштирилган.\nМуаммо: Корхонанинг ташқи юқори кучланишли электр энергия тармоғига уланиши таъминланмаган, 4 км узоқликдаги подстанциянинг мавжуд қуввати корхонага электр етказиб бериш учун етарли эмас, 4 км тармоқ тортиш учун маблағлар дастурларда кўзда тутилмаган. \nТаклиф: Вазирлар Кенгаши бир ҳафта муддатда Вазирлар Маҳкамасига корхонани зарур электр манбаси билан таъминлаш бўйича таклифларни киритиш."
		},
		{
			"id": 64,
			"region_id": 1,
			"initiator": "\"РЕМ СТРОЙ ДОР КОМПЛЕКТ\" МЧЖ",
			"name": "Саноатда фойдаланувчи патронланган портловчи моддалар ишлаб чиқаришни ташкил этиш",
			"budget_million": 11.3,
			"jobs_created": 110,
			"completion_date": "2025-07-01",
			"authority_id": 24,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Корхона томонидан асбоб-ускуналарни етказиб берувчи корхона билан импорт шартномалар расмийлаштирилмоқда.\nЛойиҳанинг ТИАси ишлаб чиқилган. Корхона томонидан “Elit Material Servis” МЧЖ га тегишли бўлган Кегейли тумани “Жузим бағ” ОФЙ “Канли” аҳоли пунктида жойлашган 1 га ерни ижарага олиш бўйича 2024 йил 20 сентябрь куни 5 йилга ижара шартномаси тузилган. \nКорхонанинг 2024 йил 23 сентябрдаги 168-сонли хатида тўғридан-тўғри ер ажратишга эҳтиёжи йўқлиги маълум қилинган. \nМуаммо: Асбоб-ускуналарни етказиб берувчи таъминотчи корхона билан шартнома тузилмаган (муддат–август). Кредит ҳужжатлари топширилмаган (муддат – сентябрь).\nТаклиф: Асака банк томонидан лойиҳа ўрнига тенг қийматдаги бошқа лойиҳани амалга ошириш чораларини кўриш."
		},
		{
			"id": 65,
			"region_id": 16,
			"initiator": "\"Ekotex klaster\" МЧЖ",
			"name": "Пахтани қайта ишлаш заводи, мато ишлаб чиқаришни ташкил этиш",
			"budget_million": 12.0,
			"jobs_created": 300,
			"completion_date": "2025-12-01",
			"authority_id": 25,
			"status_id": 4,
			"general_status": "Ижро ҳолати: \"Оқ олтин\" ОФЙ ҳудудидан корхонага қурилишни амалга ошириш учун 15 гектар ер майдони танлаб олинган. Вазирлар Кенгашининг ПФ-129 сонли фармонга  асосан  2024 йил 27 декабрь куни №844-13-0-Q/24 сонли қарорига асосан 15 гектар ер майдони ажратиб берилган. \nБугунги кунда тадбиркор томонидан лойиҳа амалга ошириладиган ҳудудда пахтани қабул қилиш пункти ишга туширилиб, ҳудудга трансформатор, электр токлари олиб келиниб, тарози ўрнатилган. 2024 йил пахта ҳосили қабул қилинди.\nЛойиҳани қолган қисми яьни пахтани қайта ишлаш заводи ва мато ишлаб чиқаришни ташкил этиш лойиҳасини 2025-2026 йилда ишга туширилиши режалаштирилган.\nМуаммо: мавжуд эмас.\nТаклиф: Агробанк ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 66,
			"region_id": 3,
			"initiator": "\"KAUSAR TEGIRMON\" МЧЖ",
			"name": "Ғалла кластерини занжирли тизим асосида ташкил этиш",
			"budget_million": 10.164783427495292,
			"jobs_created": 275,
			"completion_date": "2025-12-01",
			"authority_id": 25,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Тармоқ жадвали ва лойиҳанинг бизнес режаси мавжуд. Ҳозирда кредит олиш учун гаров ҳужжатлари расмийлаштирилди ва банк кредит линияси очилган. Ишлаб чиқариш биноси бўйича смета ҳужжатлари ишлаб чиқилди.\nБуғдойни қайта ишлаш ускунасини сотиб олиш учун Туркия давлати “CANIKLI MAKINA Imalat Sanayi Ticaret Ltd. Sti.” LLC билан 300 минг АҚШ долларига шартнома имзоланган. 2024 йил 31 октябрь куни  3,9 млрд сўм (300 минг АҚШ доллар ускуна учун) кредит ажратилди. Унни қайта ишлаш заводи биносини сотиб олиш учун 1,5 млрд.сўм ҳамда бинони таъмирлаш мақсадида 2 млрд.сўм кредит ажратиб берилди. Шунингдек, ғалла етиштиришни занжирли тизим асосида ташкил этиш мақсадида туманда ишламай турган нон ва сутни қайта ишлаш биноларини сотиб олиш учун 1 млрд сўм кредит маблағи ажратилди. \nҲозирда Туркия давлатидан ускуналар етиб келиши кутилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Агробанк ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 67,
			"region_id": 3,
			"initiator": "\"Taxtakupir gold-tekstil mahsulotlari\" МЧЖ",
			"name": "Ип калава ишлаб чиқаришни ташкил этиш",
			"budget_million": 20.021971123666038,
			"jobs_created": 250,
			"completion_date": "2025-12-30",
			"authority_id": 25,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳанинг бизнес режаси мавжуд.\nУшбу лойиҳа ишга тушириш натижасида йиллик 4 минг тонна ип калава ишлаб чиқарилади. Бугунги кунда хорижий хамкорлар билан  15 млн. евролик шартнома имзоланган. \nТуман ҳокимлиги томонидан мазкур лойиҳани амалга ошириш учун 4,5 гектар ер ажратиш бўйича 2024 йил 27 декабрь куни Қорақалпоғистон Республикаси Вазирлар Кенгашига томонидан ер ажратиш бўйича қарори берилган. Ташаббускор томонидан гаров таъминоти ҳужжатлари шакллантирилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Агробанк ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 68,
			"region_id": 3,
			"initiator": "\"KAUSAR TEGIRMON\" МЧЖ",
			"name": "Жунни қайта ишлашни ташкил қилиш лойиҳаси",
			"budget_million": 2.4982736974262396,
			"jobs_created": 100,
			"completion_date": "2025-12-01",
			"authority_id": 25,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Жунни қайта ишлаш ускуналарини сотиб олиш учун Хитойнинг “Qingdao Yuanquan Machinery Co., Ltd” билан 386 минг долларлик шартнома имзоланган. Ишлаб чиқариш биноси бўйича смета ҳужжатлари ишлаб чиқилган. Гаров шартномаси расмийлаштирилиб, банк кредит линияси очилган. 2024 йил 31 октябр куни 6,3 млрд сўм  (484,6 минг АҚШ доллар ускуна ва етказиб бериш харажатлари учун) кредит ажратилган. Ҳозирда жунни қайта ишлаш ускуналари етиб келиши кутилмоқда.\nМуаммо: Табиий газ, электр энергияси ва сув билан таъминлаш\nТаклиф: Агробанк ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни тармоқ жадвалига мувофиқ ташкиллаштириш."
		},
		{
			"id": 69,
			"region_id": 16,
			"initiator": "\"Green Garden Irrigatsion Sistema\" МЧЖ",
			"name": "Замонавий турдаги бетон канвас (рулон) маҳсулотлари ишлаб чиқариш",
			"budget_million": 10.200878844946642,
			"jobs_created": 40,
			"completion_date": "2025-12-01",
			"authority_id": 25,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Тадбиркор томонидан тумандаги “Бештом” МФЙ ҳудудида қурилишни амалга ошириш учун 2 гектар ер майдони танлаб олинган. \nЕр ажратиш бўйича зарур ҳужжатлар топширилмаганлиги сабабли, ер майдони ҳам ажратилмаган.\nМуаммо: Тадбиркорга лойиҳани жадаллаштириш масаласи қўйилганида, лойиҳа бўйича Англиялик хорижий ҳамкори вафот этганлиги ва шу сабабли лойиҳа бўйича ишлар тўхтаб турганлигини маълум қилди. Лойиҳа истиқболсиз.\nТаклиф: Ўриндош лойиҳа сифатида “MUNAY GREEN” МЧЖнинг қиймати 3 млн. долларлик (банк кредити 1,0 млн. доллар) автомобилларга сиқилган газ ва ёқилғи қуйиш шаҳобчаси ҳамда электромобилларни зарядлаш станцияси, аҳолига хизмат кўрсатиш савдо марказини ташкил этиш лойиҳаси таклиф этилмоқда. Натижада 20 та янги иш ўринлари яратиш режалаштирилган. Ушбу лойиҳа доирасида Чойкўл ОФЙ ҳудудидан Вазирлар Кенгашининг 2024 йил 27 декабрь  кунги ПФ-129 сонли Фармонга асосан 0,4 гектар ерни ажратиш бўйича қарори қабул қилинган."
		},
		{
			"id": 70,
			"region_id": 11,
			"initiator": "\"Coals KS\" МЧЖ",
			"name": "Газоблок ишлаб чиқаришни ташкил этиш",
			"budget_million": 11.984061519146266,
			"jobs_created": 195,
			"completion_date": "2025-12-01",
			"authority_id": 26,
			"status_id": 4,
			"general_status": "Ижро ҳолати: “Нукус” ЭИЗдан 4,0 га ер майдони ажратилган ва лойиҳанинг бизнес-режаси ишлаб чиқилган. Банк томонидан 4 млн.300 минг доллар кредит маблағлари ажратилган.\nЛойиҳа белгиланган муддатда ишга тушиши режалаштирилган.\nМуаммо: Мавжуд эмас."
		},
		{
			"id": 71,
			"region_id": 8,
			"initiator": "\"Бегисбек Темур\" МЧЖ",
			"name": "Пахта ёғи ишлаб чиқариш, ун ишлаб чиқариш ҳамда қадоқлаш учун қоп ишлаб чиқаришни ташкил этиш",
			"budget_million": 6.630571249215317,
			"jobs_created": 35,
			"completion_date": "2025-11-01",
			"authority_id": 27,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ун ишлаб чиқариш ускуналари Хитой давлатидан тўлиқ олиб келиниб, ўрнатиш ишлари амалга оширилмоқда. \nУн ишлаб чиқариш фаолияти йўлга қўйилгандан сўнг, пахта ёғи ва қоп ишлаб чиқариш лойихасини амалга ошириш бошланади.\nМуаммо: Мавжуд эмас.\nТаклиф: Лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 72,
			"region_id": 8,
			"initiator": "\"РБ-Логистик\" МЧЖ",
			"name": "Логистика марказини ташкил этиш (Меҳмонхона, умумий овқатланиш, музлаткич, АЁҚШ, сервис пунктлари)",
			"budget_million": 11.92090395480226,
			"jobs_created": 120,
			"completion_date": "2025-12-01",
			"authority_id": 27,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш мақсадида жамият томонидан А-380 \"Ғузор-Бухоро-Нукус-Бейнеу\" йўли бўйидан 2,52 га ер майдони Қорақолпоғистон Республикаси Вазирлар кенгашининг 28.12.2024 йилдаги 870-13-0-Q/24 сонли қарори билан 49 йилга ижара асосида ажратиб берилди. \nБугунги кунда Қорақолпоқ худуд газ МЧЖдан техник шарт олиш жараёни кетмоқда. Техник шарт олингандан сунг, қурилиш ишларини бошлашни режалаштирган.  \nМуаммо: мавжуд эмас.\nТаклиф: Бизнесни ривожлантириш банки лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 73,
			"region_id": 14,
			"initiator": "\"Шайх Аббос\" МЧЖ",
			"name": "Курилиш кластерини ташкил этиш (Бетон ва бетон махсулотлари Плита Шлакаблок, Фундамент бетон блоги, Бетон латоклар ишлаб чиқаришни ташкил этиш хамда куп каватли уй жойлар курилиши)",
			"budget_million": 10.0,
			"jobs_created": 180,
			"completion_date": "2025-12-30",
			"authority_id": 27,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан бетон махсулотлари ишлаб чиқариш жойининг кадастр ҳужжатлари расмийлаштирилмоқда. 5 қаватли 20 та хонадонли кўп қаватли уй-жойни биринчи қаватини қуриш ишлари амалга оширилмоқда. \nМуаммо: мавжуд эмас.\nТаклиф: Лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 74,
			"region_id": 2,
			"initiator": "\"Хўжайли паррандачилик ЮУК\" МЧЖ",
			"name": "Паррандачилик кластерини ташкил этиш",
			"budget_million": 9.965473948524796,
			"jobs_created": 60,
			"completion_date": "2025-12-01",
			"authority_id": 28,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Россиянинг “Стимул Групп” МЧЖ корхонаси билан асбоб-ускуна сотиб олиш бўйича музокаралар олиб борилиб якунига етказилган. Қорақалпоғистон Республикаси Вазирлар Кенгашининг қарорига асосан 25.09.2024 й.да танланган ер майдони тоифаси ўзгартилди ва 27.12.2024 да  10 га ер майдони ижарага бериш буйича қарор чиқарилган. Ижара шартнома расмийлаштирилди. Паррандачилик комплексини ташкил этиши учун асбоб-ускуна сотиб олишга ХТТ Банки (ПҚ-211) линиясидан кредит ажратишга келишилган, хозирда лойиҳа буйича экология хулосаси  олиниши кутилмоқда.\nШунингдек, тадбиркор барча ҳужжатларини тайёр бўлгандан сўнг кредит олиш учун 2025 йил майга қадар тақдим қилинишини хат орқали маълум қилган.\nМуаммо: 5 гектар ер майдонининг тоифасини ўзгартириб беришини сўраган (гипрозем), тоифаси хали ўзгартирилмаган.\nТаклиф: “Микрокредитбанк” АТБ ташаббускор билан биргаликда лойиҳани тармоқ жадвалига мувофиқ давом эттириш. "
		},
		{
			"id": 75,
			"region_id": 2,
			"initiator": "“KARBALT-RUTOIL” МЧЖ",
			"name": "Газ конденсатини қайта ишлаб ёқилғи (бензин, солярка ва ҳоказо) ишлаб чиқаришни модернизация қилиш",
			"budget_million": 9.965473948524796,
			"jobs_created": 70,
			"completion_date": "2025-11-01",
			"authority_id": 28,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан Россия ва Хитой давлатидан газ конденсатини қайта ишлаш ускуналари хариди бўйича музокаралар якунига етказилиб, келишувга эришилган. \nҚозоғистон ва Туркманистондан хом ашё сотиб олиш бўйича шартномалар имзоланган.\nТашаббускорнинг ўз маблағи ҳисобидан 2,5 млн долларлик ускуналар олиб келинган ва ўзига тегишли омборхонада сақланмоқда.\nУскуналарнинг қолган қисмига банк томонидан кредит ажратилиши бўйича келишиб олинди.\nШунингдек, тадбиркор қурилишни якунлаб, кадастр ҳужжатларини тайёр бўлгандан сўнг кредит олиш учун барча ҳужжатларини 2025 йил майга қадар тақдим қилинишини хат орқали маълум қилган.\nМуаммо: Мавжуд эмас.\nТаклиф: Микрокредитбанк тармоқ жадвалига мувофиқ лойиҳани амалга оширилишини давом эттириш. "
		},
		{
			"id": 76,
			"region_id": 5,
			"initiator": "\"GRANDMIR NEO NUKUS\" МЧЖ",
			"name": "Болалар тагликини (Памперс) ва гигеник воситалар ишлаб чиқаришни ташкил этиш",
			"budget_million": 9.965473948524796,
			"jobs_created": 250,
			"completion_date": "2025-12-01",
			"authority_id": 28,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ташаббускор фаолиятини Чимбой туманидаги “Чимбой Агрокластер” МЧЖ корхонасига тегишли бўлган 5 Га майдонда жойлашган 1,3 минг кв.м. бўш турган бинода амалга ошириш учун ижара шарномаси расмийлаштирилди.\nКейинчалик ушбу бинони сотиб олишни режалаштирган. Шунингдек, ишлаб чиқариш ускуналарига шартнома имзолаш учун 5 январь Хитой давлатига жўнаб кетган. Тадбиркорга асбоб-ускуна сотиб олишга “Саноатни ривожлантириш жамғармаси фаолиятини ташкил этиш тартиби тўғрисида”ги ПҚ-397-сон қарор асосида кредит ажратиш режалаштирилган. \nЛойиҳа хужжатларини тайёрлаш ҳамда ижарага олинган бинони ишлаб чиқаришга реконструкция қилиш учун 300,0 млн.сўм кредит маблағи ажратилди.\nМуаммо: мавжуд эмас.\nТаклиф: Микрокредитбанк томонидан тармоқ жадвалига мувофиқ лойиҳани амалга оширилишини давом эттириш."
		},
		{
			"id": 77,
			"region_id": 5,
			"initiator": "“ALLIANCE ARAL-S” МЧЖ ",
			"name": "Савдо, аҳолига хизмат кўрсатиш ва омборхона объектларини ташкил этиш ",
			"budget_million": 9.965473948524796,
			"jobs_created": 225,
			"completion_date": "2025-12-01",
			"authority_id": 28,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Корхонага жорий йилнинг 24 сентябрь куни ПФ-129-сонли Фармон асосида 0,18 гектар ер майдони ажратилди.\nБугунги кунда савдо марказининг 1-қаватни қуриш ишлари якунланиб,  2-қаватнининг қурилиш ишлари олиб борилмоқда.\nШунингдек, тадбиркор қурилишни якунлаб, кадастр ҳужжатларини тайёр бўлгандан сўнг кредит олиш учун барча ҳужжатларини 2025 йил апрелга қадар тақдим қилинишини хат орқали маълум қилган.\nМуаммо: мавжуд эмас.\nТаклиф: Микрокредитбанк томонидан тармоқ жадвалига мувофиқ лойиҳани амалга оширилишини давом эттириш."
		},
		{
			"id": 78,
			"region_id": 15,
			"initiator": "“Завод ХозАгро\" МЧЖ қўшма корхонаси",
			"name": "Қуёш нуридан ҳимоя қилувчи сетка ишлаб чиқаришни кенгайтириш",
			"budget_million": 12.0,
			"jobs_created": 80,
			"completion_date": "2025-08-01",
			"authority_id": 29,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳа ташаббускорнинг ўз ер майдонида амалга оширилмоқда. Корхонада қўшимча бино иншоотлар қурилиши ишлари тугалланмоқда (95%). \nАсбоб-ускуналар олиб келиниб монтаж ишлари бошлаб юборилган.\nМуаммо: мавжуд эмас.\nТаклиф: Миллий банк томонидан тармоқ жадвалига мувофиқ лойиҳани амалга оширилишини давом эттириш."
		},
		{
			"id": 79,
			"region_id": 9,
			"initiator": "\"ALYON STROY\" МЧЖ ",
			"name": "Темир дарвоза, эшик ва ромлар ишлаб чиқаришни ташкил этиш",
			"budget_million": 10.004708097928438,
			"jobs_created": 120,
			"completion_date": "2027-06-01",
			"authority_id": 30,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Қорақалпоғистон Республикаси Кичик ва ёшлар саноат зоналарини бошқариш бўйича ягона дирекцияси давлат корхонасининг 2024 йил 14 ноябрдаги 423-сонли қарорига асосан “Inter Art doors” МЧЖга инвестиция киритиш шарти билан берилган кичик саноат зонасидаги 100 лотда жойлашган 546 кв.м. бино ва иншоотларни хусусийлаштириш мақсадида Давлат активларини бошқариш агентлигининг Қорақалпоғистон Республикаси бошқармасига тегишли ҳужжатлар тақдим этилган. 2025 йил 10 февраль кунига қадар мазкур бино ва иншоотлар “Inter Art doors” МЧЖга белгиланган тартибда кадастр ҳужжатлари расмийлаштирилиб, “Alyon Stroy” МЧЖ билан ўзаро олди-сотди шартномасига асосан корхона тасарруфига ўтказилади. Асбоб-ускуналарни харид қилиш бўйича “CES” МЧЖ билан зарур асбоб-ускуналарни сотиб олиш юзасидан музокаралар якунига етказилган. \nМуаммо: Тахиатош тумани ҳокимлиги томонидан мулкларни хусусийлаштириш бўйича иморатларни инвентаризациядан ўтказиш бўйича далолатномалар расмийлаштирилди. Кадастр томонидан иморат тўлиқ хатловдан ўтказилди. Корхона томонидан қўшимча гаров мулклари ҳужжатлари тақдим этилмади. Қўшимча кафил корхона ва бухгалтерия ҳисобати (Ф-1) ва Молиявий натижа тўғрисида маълумот (Ф-2) тақдим этилмаган. \nТаклиф: Давлат активларини бошқариш бошқармасидан хусусийлаштириш жараёнини тезлаштириш ва хусусийлаштириш бўйича ордер тақдим этиш."
		},
		{
			"id": 80,
			"region_id": 13,
			"initiator": "\"SHUMANAY OMAD DON KLASTER\" МЧЖ",
			"name": "300 гектар ер майдонда Ғалла кластерини ташкил қилиш ҳамда ун ва ун маҳсулотлари  ишлаб чиқаришни ташкил этиш",
			"budget_million": 5.0999686126804775,
			"jobs_created": 60,
			"completion_date": "2025-10-01",
			"authority_id": 31,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Жорий йилнинг 25 сентябрь куни Вазирлар Кенгашининг қарори билан Шуманай тумани, “Бешжап” ОФЙ ҳудудидан ун ва ун маҳсулотлари ишлаб чиқаришни ташкил этиш учун 2,2 гектар ер майдони ажратилган. Корхонани зарур хом-ашё билан таъминлаш учун ташаббускор томонидан 800 гектар майдонга ғалла экилган.\nТашаббускор томонидан импорт шартнома имзолаш бўйича Туркия компаниялари билан музакоралар олиб борилмоқда. Кредит олиш учун гаров таъминоти тайёрланмоқда.\nМуаммо: Мавжуд эмас.\nТаклиф: График бўйича ишларни амалга ошириш."
		},
		{
			"id": 81,
			"region_id": 17,
			"initiator": "“ATX Group Development” МЧЖ",
			"name": "Замонавий типдаги якка тартибдаги турар жойлар массивини қуриш",
			"budget_million": 13.84871311989956,
			"jobs_created": 50,
			"completion_date": "2025-12-01",
			"authority_id": 32,
			"status_id": 4,
			"general_status": "Ижро ҳолати: “ATX Group Devolepment” МЧЖ томонидан замонавий типдаги якка тартибдаги турор жойлар массиви қуриш лойиҳаси амалга оширилмоқда. Лойиҳа доирасида корхона томонидан жами 400 та ҳонадон қуриш режалаштирилган бўлиб, бугунги кунда 132 та хонадон қурилиши якунланган ва аҳолига фойдаланишга топширилган. Бугунги кунда қурилиш ишлари давом этмоқда. Халқ банк томонидан фойдаланишга топширилган хонадонларга имтиёзли ипотека кредитлари ажратилмоқда. Жумладан бугунги кунга қадар 123 та хонадонга 31,5 млрд сўм ипотека кредитлари ажратилди.\nМуаммо: Мавжуд эмас.\nТаклиф: Халқ банки томонидан тармоқ жадвалига мувофиқ лойиҳани амалга оширилишини давом эттириш."
		},
		{
			"id": 82,
			"region_id": 12,
			"initiator": "“Кенжебек Даулетияров\"\nМЧЖ",
			"name": "Транспорт воситаларига хизмат кўрсатиш комплекси, умумий овқатланиш ва аҳолига маиший хизмат кўрсатиш маркази ташкил этиш",
			"budget_million": 11.043942247332078,
			"jobs_created": 80,
			"completion_date": "2025-12-01",
			"authority_id": 32,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Жорий йилнинг 28 декабрь куни Вазирлар Кенгашининг қарори асосида ПФ-129 сонли Фармонга асосан 0,8 гектар ер майдони ажратилди. Кадастр ҳужжатлари расмийлаштирилмоқда. Бундан ташқари, лойиҳанинг смета ва олди ҳужжатлари ишлаб чиқилмоқда. Қурилиш монтаж ишлари бошланиш арафасида.\nМуаммо: мавжуд эмас.\nТаклиф: Халқ банки томонидан лойиҳани тармоқ жадвалига мувофиқ амалга ошириш."
		},
		{
			"id": 83,
			"region_id": 11,
			"initiator": "“UY-JAY QURILIS” МЧЖ",
			"name": "“Эко бозор” ташкил этиш",
			"budget_million": 10.200878844946642,
			"jobs_created": 100,
			"completion_date": "2024-11-30",
			"authority_id": 33,
			"status_id": 5,
			"general_status": "Ижро ҳолати: Ташаббускорнинг ўзига тегишли ер майдони мавжуд.\nЛойиҳанинг ТИА ва бизнес режаси ишлаб чиқилган.\nСаноатқурилишбанк томонидан 90,0 млрд сўм кредит маблағлари ажратиб берилган. \nҚурилиш ишлари 100% га якунланган, лойиҳа ишга туширилган.\nМуаммо: мавжуд эмас."
		},
		{
			"id": 84,
			"region_id": 11,
			"initiator": "“Сауди Табрид” компанияси",
			"name": "Нукус шаҳрининг марказлаштирилган иссиқлик таъминоти ривожлантириш.",
			"budget_million": 392.0,
			"jobs_created": 32,
			"completion_date": "10.12.2026",
			"authority_id": 33,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Лойиҳада амалий ишлар бошланмаган.\nХорижий инвестор “Сауди Табрид” компанияси ва Қурилиш вазирлиги билан биргаликда лойиҳа параметрлари ва ҳужжатлари ишлаб чиқилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Ҳукумат комиссияси томонидан лойиҳага масъул этиб, Қурилиш ва уй-жой коммунал хўжалиги вазирлигини белгилаш."
		},
		{
			"id": 85,
			"region_id": 11,
			"initiator": "\"Нукус ССП технопарк\" МЧЖ ",
			"name": "Аралаш (сунъий ва пахта) толадан ип йигиришни ташкил этиш",
			"budget_million": 40.68581293157564,
			"jobs_created": 1000,
			"completion_date": "2025-12-01",
			"authority_id": 33,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳа учун ташаббускорнинг ўзига тегишли ер майдони мавжуд. \nЛойиҳанинг ТИА ва бизнес режаси ишлаб чиқилган. Лойиҳага Миллий банк томонидан 33,3 млн долл. кредит ажратиб берилган. Қурилиш ишлари 80% га бажарилган, асбоб-ускуналарни олиб келиш ишлари олиб борилмоқда.\nМуаммо: мавжуд эмас."
		},
		{
			"id": 86,
			"region_id": 11,
			"initiator": "\"Karakalpak basaltwool\" МЧЖ ",
			"name": "Базальт минералидан иссиқлик сақловчи материаллар ишлаб чиқаришни ташкил этиш",
			"budget_million": 52.9,
			"jobs_created": 500,
			"completion_date": "2024-12-30",
			"authority_id": 33,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Нукус шаҳридаги “Нукус” ЭИЗ ҳудудидан 5 га ер майдони аукцион орқали сотиб олинган. Саноатқурилишбанк томонидан 33,3 млн долл. кредит маблағлари ажратилган. \nЛойиҳа доирасида қурилиш ишлари 90%га бажарилган, асбоб-ускуналарни олиб келиш ва ўрнатиш ишлари олиб борилмоқда.\nМуаммо: Мавжуд эмас."
		},
		{
			"id": 87,
			"region_id": 11,
			"initiator": "“Оувесиз оф Санменсиа Роуд энд бридж констракшан груп” ",
			"name": "Аччиқкўл бўйида 67 гектарда янги Нукус яшаш турар жой барпо этиш ва янги “Nukus City” янги яшил шаҳар барпо этиш.",
			"budget_million": 100.0,
			"jobs_created": 800,
			"completion_date": "01.06.2027",
			"authority_id": 33,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Ер майдони танланган. Бироқ, ташаббускор томонидан лойиҳани амалга ошириш бўйича амалий ишлар бошланмаган.\nМуаммо: Инвестор билан музокаралар якунланмаган.\nТаклиф: Вазирлар Кенгаши, Нукус шаҳар ҳокимлиги бир ҳафта муддатда ташаббускор билан музокараларни якунлаб, лойиҳани истиқболлари бўйича Ҳукумат комиссиясига таклиф киритиш."
		},
		{
			"id": 88,
			"region_id": 11,
			"initiator": "“Ўзбекистон-Бошқирдистон” ҳукуматлари",
			"name": "Нукус шаҳрида “Нукус” ЭИЗ ҳудудида Ўзбекистон-Бошқирдистон ҳукуматлари ўртасида технопарк ташкил этиш",
			"budget_million": 40.0,
			"jobs_created": 100,
			"completion_date": "1.10.2026",
			"authority_id": 33,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Вазирлар Кенгаши делегациясининг Бошқирдистонга ташрифи давомида лойиҳани ҳамкорликда амалга оширишга келишилган.\nБироқ, бугунги кунга қадар лойиҳани амалга ошириш бўйича амалий ишлар бошланмаган, музокаралар якунига етказилмаган.\nМуаммо: Бошқирдистон томони билан музокаралар тўлиқ якунланмаган.\nТаклиф: Вазирлар Кенгаши Нукус шаҳар ҳокимлиги билан биргаликда икки ҳафта муддатда Бошқирдистон томони билан музокараларни якунлаш, натижаси бўйича лойиҳани истиқболлари бўйича Ҳукумат комиссиясига ахборот киритиш. "
		},
		{
			"id": 89,
			"region_id": 11,
			"initiator": "“Ултра Марин” МЧЖ",
			"name": "Мис трубкалари ва қурилиш материаллари ишлаб чиқаришни ташкил қилиш",
			"budget_million": 31.0,
			"jobs_created": 100,
			"completion_date": "2025-12-01",
			"authority_id": 33,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан ҳудудга келиб ер майдони танланмаган. Лойиҳа бўйича амалий ишлар бошланмган.\nМуаммо:  Ташаббускор билан музокаралар якунланмаган. Амалий ишлар бошланмаган.\nТаклиф: Вазирлар Кенгаши Нукус шаҳар ҳокимлиги билан биргаликда икки ҳафта муддатда ташаббускор билан музокараларни якунлаш, натижаси бўйича Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 90,
			"region_id": 11,
			"initiator": "\"One Cloud China Tech\" (Хитой)",
			"name": "\"IT Park\" ҳудудида \"IT\" мактаб қуриш, йирик савдо комплексини қуриш",
			"budget_million": 10.0,
			"jobs_created": 200,
			"completion_date": "2025-05-30",
			"authority_id": 33,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан лойиҳа доирасида Нукус шаҳридаги “IT” паркда “IT” мактаб октябрь ойида ишга туширилган. Савдо комплекси бўйича 1,36 га ер майдони танланган, лекин танланган ер аэропорт линияси остида жойлашганлиги сабабли ер ажратиш масаласи кечикмоқда. \nҲозирда ер танлаш ишлари олиб борилмоқда.\nМуаммо: Ташаббускор томонидан ер танлаш ишлари олиб борилмоқда."
		},
		{
			"id": 91,
			"region_id": 11,
			"initiator": "“А энд Жей Констракшн”  МЧЖ ",
			"name": "Конгресс-холл ва 5 юлдузли меҳмонхона қуриш ҳамда тўйхона ва савдо мажмуасини ташкил қилиш ",
			"budget_million": 52.0,
			"jobs_created": 300,
			"completion_date": "2026-10-01",
			"authority_id": 33,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш учун зарур ер майдони танланган. Ушбу танланган ер майдонида Фуқаролик ҳолати далолатномаларини ёзиш органи (ФХДЁ) биноси мавжуд. 2025 йил 27-январь кунги ПФ-10 асосида Нукус шаҳри “Ғаресизлик” МФЙ Ислом Каримов кўчаси 113а-уйда жойлашган Нукус шаҳри ФҲДЁ бўлими ва унга туташ 1,5 гектар майдондаги бузиладиган нотурар жойлар ўрнига хорижий инвестор томонидан мазкур лойиҳани амалга ошириш учун рухсат берилган. \nҚурилиш вазирлиги бир ой муддатда мулкий мажмуани (ФҲДЁ) бўзишга рухсат берилиши лозим. \nҲозирда мулкий мажмуани бузиш учун жорижий инвесторлар билан инвестиция мажбуриятларини таъминлаш мақсадида унинг мол-мулкини гаров сифатида қабул қилган ҳолда инвестиция шартномасини тузиш ишлари олиб борилмоқда.\nМуаммо: Мавжуд эмас."
		},
		{
			"id": 92,
			"region_id": 16,
			"initiator": "\"JAYHUN AGROLOGISTIK\" МЧЖ",
			"name": "Агрокластер комплексини барпо этиш (сутни қайта ишлаш, қорамолни боқиш, балиқни қайта ишлаш, қишлоқ хўжалиги маҳсулотларини қайта ишлаш шунингдек логистика марказини ташкил этиш).",
			"budget_million": 30.0,
			"jobs_created": 150,
			"completion_date": "2025-12-01",
			"authority_id": 34,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Жорий йил апрель ойида 1 гектарлик эски чорвачилик комплекси биноси инвестиция мажбурияти билан сотиб олинган. Шунингдек, декабрь ойида қўшимча ПФ-129 сонли қарор бўйича 10 гектар ер майдони қурилиш учун, 124,5 гектар майдон озуқа учун ажратиб берилган. Ҳозирги кунда қурилиш учун ер текислаш ва лойиҳа-смета ҳужжатлари тайёрланмоқда. Корхона томонидан 2025 йилда ушбу лойиҳанинг фақат чорвачилик йўналиши бўйича 2 минг бош қорамол олиб келиш ва чорва комплексини қуриш ишларини амалга оширилиши ва ушбу ишларнинг умумий қиймати 10 млн.долларни ташкил этиши кутилмоқда. Тадбиркор қолган лойиҳаларни яъни сутни қайта ишлаш, гўштни қайта ишлаш, балиқчилик ва логистика марказини ташкил қилиш лойиҳаларини 2026 йилда амалга оширилишини билдирди.\nМуаммо: мавжуд эмас.\nТаклиф: Амударё тумани ҳокимлиги лойиҳани тармоқ жадвалига мувофиқ давом эттириш. "
		},
		{
			"id": 93,
			"region_id": 16,
			"initiator": "“Амударё онли стар” МЧЖ",
			"name": "Амударё туманида кемпинг, мехмонхона, ресторан, автотуроргох, электромобилларни қувватлантириш, сиқилган газ ва ёқилғи қуйиш станцияларни, чарм-пойабзал ишлаб чиқариш ташкил этиш.",
			"budget_million": 5.7,
			"jobs_created": 50,
			"completion_date": "20.12.2025",
			"authority_id": 34,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан ишлар суст ташкил этилган.\nПФ-129 доирасида лойиҳа учун 2,3 гектар ер майдони ажратиб берилган. Корхона чарм-саноат линиясидан кредит маблағлари олишни режалаштириб, тижорат банкига бирламчи ҳужжатларни тақдим этган. Тижорат банки корхона томонидан тақдим этган гаров таъминоти ҳужжатларини кўриб чиқиб, гаров таъминоти етарли бўлмаганлиги сабабли, камчиликларни бартараф этиш бўйича муносабат билдирган.\nТадбиркорга лойиҳани жадаллаштириш масаласи қўйилганида, корхона маъмурияти ушбу лойиҳани ўз маблағи ҳисобидан бошқа ҳудудда кичикроқ қувватларда амалга оширишни режалаштираётганлигини маълум қилган. Шу сабабли, бугунги кунда ажратилган ер участкасини заҳирага қайтариш чоралари кўрилмоқда.\nМуаммо: Қурилиш ишлари бошланмаган, молиялаштириш манбалари аниқланмаган. \nТаклиф: Тижорат банки билан биргаликда икки ҳафта муддатда ташаббускор билан музокараларни ўтказиб лойиҳанинг истиқболлари бўйича Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 94,
			"region_id": 16,
			"initiator": "\"VISION ISTANBUL CONSTRUCTION\" МЧЖ",
			"name": "кўп қаватли турар жой биноларини қуриш лойиҳаси.",
			"budget_million": 21.0,
			"jobs_created": 100,
			"completion_date": "2025-12-01",
			"authority_id": 34,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳа доирасида “Дўстлик” МФЙдан 32 гектар ер майдони танланиб, аукцион савдоларига чиқариш ишлари олиб борилган. Инвестор 14 февраль куни туманга ташриф буюриб, кўп қаватли турар жойларни қурмасдан олдин яъни котлован ҳолатидаги вақтида тўловлар тўлиқ тўланиб бўлинишини ҳамда бу мажбуриятни туман ҳокимлиги ўз зиммасига олсагина ушбу лойиҳани амалга оширишини билдирган. Шунингдек, музокаралар давомида уйларнинг 1 кв.м нарҳи бўйича ҳам маҳаллий қурувчиларникидан 1,5 баробар кўп нарҳ айтиб, бошқа бир қатор шартлар қўйган. Шу сабабли, инвестор билан келишув амалга ошмаган ва лойиҳа истиқболсиз деб топилган.\nМуаммо: Қурилиш ишлари бошланмаган, молиялаштириш манбалари аниқланмаган. \nТаклиф: Ўриндош лойиҳа бериш бўйича Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 95,
			"region_id": 14,
			"initiator": "\"AST LIDER\" МЧЖ",
			"name": "Экобозор ташкил этиш",
			"budget_million": 23.540489642184557,
			"jobs_created": 100,
			"completion_date": "2025-09-01",
			"authority_id": 35,
			"status_id": 5,
			"general_status": "Ижро ҳолати: Ушбу лойиҳа Президентимизнинг Қорақалпоғистон Республикасига ташрифи давомида онлайн тарзда ишга туширилди. \nМуаммо: мавжуд эмас."
		},
		{
			"id": 96,
			"region_id": 14,
			"initiator": "\"Lider Gips\" МЧЖ",
			"name": "Гипсокартон ишлаб чиқаришни\nташкил этиш",
			"budget_million": 5.998038292529818,
			"jobs_created": 30,
			"completion_date": "2024-09-01",
			"authority_id": 35,
			"status_id": 5,
			"general_status": "Ижро ҳолати: 1. Корхонада қурилиш монтаж ишлари тўлиқ якунланган.\n2. Хозирда ишлаб чиқаришни йўлга қўйиш ишлари олиб борилмоқда.\nМуаммо: мавжуд эмас."
		},
		{
			"id": 97,
			"region_id": 14,
			"initiator": "\"BERUNIY TOG' BOYLIKLARI\" МЧЖ",
			"name": "Минерал ўғит ва қурилиш материаллари ишлаб чиқариш",
			"budget_million": 10.4,
			"jobs_created": 30,
			"completion_date": "2025-09-01",
			"authority_id": 35,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан ишлар суст ташкил этилган.\nЕр майдони жорий йилнинг 9-август куни 13 га ажратилган.\nТашаббускор томонидан лойиҳаолди ҳужжатлари ишлаб чиқилмоқда. \nМуаммо: Бугунги кунда ушбу лойиҳани амалга ошириш бўйича ташаббускорнинг Хитойлик инвесторлари келиб ер майдонидаги мавжуд захираларни ўрганиш бўйича намуналар олдилар. Хозирда табиий бойликларни ўрганиш яъни лаборатория ишлари амалга оширилмоқда.\nТаклиф: Вазирлар Кенгаши Беруний тумани ҳокимлиги ва лойиҳа ташаббускори билан биргаликда икки ҳафта муддатда лойиҳа бўйича амалий ишларни бошлаш чораларини кўриш."
		},
		{
			"id": 98,
			"region_id": 14,
			"initiator": "\"JINFING SILK ROAD TRADING\" МЧЖ хорижий корхонаси",
			"name": "Оҳак тошни қазиб ва микротальк ишлаб чиқаришни ташкил этиш",
			"budget_million": 9.808537350910232,
			"jobs_created": 30,
			"completion_date": "2025-10-01",
			"authority_id": 35,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Жорий йил 21 сентябрда Вазирлар Кенгаши қарори билан 5,2 гектар ер майдонлари ажратилди.\nТашаббускор томонидан лойиҳаолди ҳужжатлари ишлаб чиқилмоқда. \nМуаммо: Бугунги кунда Хитойлик инвесторларнинг туманга ташрифи кутилмоқда. Инвесторлар келиши билан қурилиш ишлари бошланади.\nТаклиф: Беруний тумани ҳокимлиги икки ҳафта муддатда ташаббускор билан биргаликда лойиҳа бўйича амалий ишларни бошлаш чораларини кўриш. "
		},
		{
			"id": 99,
			"region_id": 12,
			"initiator": "“Консул Груп” МЧЖ",
			"name": "Бўзатов туманида туризмни ривожлантириш.",
			"budget_million": 5.0,
			"jobs_created": 70,
			"completion_date": "20.04.2026",
			"authority_id": 36,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Қорақалпоғистон Республикаси делегациясининг Россия Федерациясига ташрифи давомида лойиҳани амалга оширишга келишилган.\nМуаммо: Инвестор ҳудудга ташриф буюрмаган. Ер майдонлари танланмаган, музокаралар якунига етказилмаган.\nТаклиф: \"Асад Омаров\" МЧЖ тўйхона ва овқатланиш жойини ташкиллаштириш лойиҳаси билан алмаштириш."
		},
		{
			"id": 100,
			"region_id": 1,
			"initiator": "\"Kegeyli-chimboy agroklasteri\" МЧЖ ",
			"name": "Тўқимачилик мажмуасини ташкил этиш",
			"budget_million": 16.59290646578782,
			"jobs_created": 450,
			"completion_date": "2024-12-30",
			"authority_id": 37,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Бугунги кунда 80% қурилиш ишлари якунланган, қурилиш ишлари давом этмоқда. \nЛойиҳа ташаббускори томонидан қурилиш ишлари якунлангандан сўнг, асбоб-ускуналарни олиб келиш ва уларни ўрнатишга 7,6 млн евро миқдорида кредит маблағлари талаб этилмоқда.\nКредит олиш учун гаров таъминоти ҳужжатлари тайёрланмоқда.\nМуаммо: Асбоб-ускуналарни харид қилиш учун “Агробанк” томонидан кредит ажратилмаган. \nТаклиф:  Кегейли тумани ҳокимлиги, “Агробанк” АТБ ва ташаббускор билан биргаликда икки ҳафта муддатда кредит ҳужжатларини тижорат банкига тақдим қилиш ва бир ой муддатда кредит ажратиш чораларини кўриш."
		},
		{
			"id": 101,
			"region_id": 8,
			"initiator": "\"CAL CITYIP NUKUS\" МЧЖ ",
			"name": "Костроблок, иссиқликни сақловчи экологик маҳсулотлар ва тўқимачилик котонин ишлаб чиқаришни ташкил этиш",
			"budget_million": 63.0,
			"jobs_created": 500,
			"completion_date": "2026-08-01",
			"authority_id": 38,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳанинг Техник иқтисодий асосномаси (ТИА), бизнес-режаси ишлаб чиқилган.\nВазирлар Кенгашининг қарори асосида туманнинг “Жайҳун” МФЙ ҳудудидан 214,9 гектар ер тўғридан-тўғри ажратилган.\nБугунги кунда 200 гектар ер майдонга техник каннабис ва каноп экинлари экилган ва парвариш ишлари олиб борилмоқда.\nКорхона томонидан Австрия, Франция, Туркия, Хитой давлатларидан ускуналар олиб келиш режалаштирилган.\nҚўшимча 445 гектар ер майдони ажратиш масаласи Вазирлар Кенгаши томонидан кўриб чиқилмоқда.\nҚурилиш ишлари 2025 йилда бошланиши режалаштирилмоқда.\nМуаммо: мавжуд эмас.\nТаклиф: Қонликўл тумани ҳокимлиги лойиҳанинг тармоқ жадвалига мувофиқ амалга оширилишини таъминлаш."
		},
		{
			"id": 102,
			"region_id": 8,
			"initiator": "\"Кредит Перфект\" МЧЖ",
			"name": "Сунъий чарм маҳсулотлари ишлаб чиқариш",
			"budget_million": 10.0,
			"jobs_created": 70,
			"completion_date": "2025-08-01",
			"authority_id": 38,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳанинг Техник иқтисодий асосномаси (ТИА), бизнес-режаси ишлаб чиқилган.\nЖами 6,1 га шундан, бино-иншоотлар жойлашган 903,38 кв.м ер майдони аукцион орқали сотиб олинган. \nЕр текислаш ва қурилиш ишлари бошланган.\nКредит олиш учун “Халқ банки” га ҳужжатлар топширилган, бироқ гаров таъминоти етарли эмас ва ўз улуши бўйича ташаббускор томонидан етарли маблағ ажратилмган.\nМуаммо: Ташаббускорнинг кредит таъминоти ва ўз улуши етарли бўлмаганлиги сабабли кредит маблағлари ажратилмаган (муддат-15.09.2024й.).\nТаклиф: Қонликўл тумани ҳокимлиги “Халқ банки” АТИБ бир ҳафта муддатда ташаббускор билан музокараларни якунлаб унинг истиқболлари бўйича Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 103,
			"region_id": 6,
			"initiator": "\"Coals KS\" МЧЖ",
			"name": "Оҳак ишлаб чиқаришни ташкил этиш ",
			"budget_million": 11.0,
			"jobs_created": 20,
			"completion_date": "2025-12-01",
			"authority_id": 39,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳага ПҚ-129-сонли Фармон асосида Вазирлар Кенгашининг 08.07.2024 йилги қарори билан 2,25 гектар ер майдони ажратилган. Ер текислаш ишлари бошланган.\nТашаббускор томонидан лойиҳаолди ҳужжатлар (АПЗ) ишлаб чиқилган. Алоқа банк томонидан бугунги кунда 1,5 млн. доллар миқдорида кредит ажратилган. \nМуаммо: мавжуд эмас.\nТаклиф: Қораўзак тумани ҳокимлиги инвестор билан ишларни жадаллаштириш."
		},
		{
			"id": 104,
			"region_id": 6,
			"initiator": "\"Ji An Tai International\" компанияси (Хитой)",
			"name": "\"Урусай\", \"Марказий Жамансай\" конларини ўзлаштириш ва лаборатория ташкил этиш,  флотация асосида олтин олиш",
			"budget_million": 46.0,
			"jobs_created": 150,
			"completion_date": "2026-12-01",
			"authority_id": 39,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳа бўйича ер майдони электрон савдо майдончалари орқали сотиб олинган. \nКонда қазиш ишлари 2023 йилда бошланган, лаборатория учун бино қуриб битказилган.\nБугунги кунда лойиҳага ПҚ-129-сонли Фармон асосида Вазирлар Кенгашининг 28.12.2024 йилдаги қарори билан 48 гектар ер майдони  ажратилган. .\nМуаммо: мавжуд эмас.\nТаклиф: Қораўзак тумани ҳокимлиги инвестор билан амалий ишларни жадаллаштириш."
		},
		{
			"id": 105,
			"region_id": 6,
			"initiator": "\"Giga Fiber Technologies\"  компанияси (Германия)",
			"name": "Мисни қайта ишлашни ташкил этиш",
			"budget_million": 130.0,
			"jobs_created": 800,
			"completion_date": "2026-06-01",
			"authority_id": 39,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2024-йил 7-декабрдаги 793-F-фармойиши билан «Мис кабель ишлаб чиқаришни ташкил этиш» лойиҳасини амалга ошириш учун Қораўзак туманидаги «Зангибобо-2» мис кони геологик тадқиқот ишларини олиб бориш учун ажратиб берилди.\nИнвестор Россиядан ишлаб чиқариш заводини кўчириб келмоқчи.\nМуаммо: Инвестор ва Тоғ-кон саноати ва геология вазирлиги ўртасида ўзаро англашув Меморандумини имзолаш ҳамда лойиҳани амалга ошириш бўйича “Йўл харитаси”ни тасдиқлаш талаб этилмоқда. 2024 йил декабрь ойида инвестор ва Тоғ-кон саноати ва геология вазирлиги ўртасида ўзаро англашув Меморандуми ишлаб чиқилган, лекин Тоғ-кон саноати ва геология вазирлиги томонидан ҳозирги кунгача имзолаб берилмаган.Таклиф: Тоғ-кон саноати ва геология вазирлиги томонидан “Йўл харитаси”ни тасдиқлаш ишларини жадаллаштириш."
		},
		{
			"id": 106,
			"region_id": 6,
			"initiator": "\"Organic Veggie Export Uch\" МЧЖ",
			"name": "Гидропоника усулида помидор етиштириш ",
			"budget_million": 10.5,
			"jobs_created": 120,
			"completion_date": "2025-12-31",
			"authority_id": 39,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Ташаббускорга ҳокимлик томонидан 10 гектар ер майдони таклиф этилган.\nЛойиҳани амалга оширадиган тадбиркор туманга келиши ва лойиҳани амалга ошириш бўйича учун маганлиги лойиҳани амалга оширишни рад этаётганлиги сабабли лойиҳа истиқболсиз.\nМуаммо: Ер ажратиш бўйича ҳужжатлар Вазирлар Кенгашига киритилмаган. Лойиҳани молиялаштириш манбалари аниқланмаган.\nТаклиф: Қораўзак тумани ҳокимлиги, Наманган вилояти ҳокимлиги билан биргаликда бир ҳафта муддатда ташаббускор билан музокараларни якунлаб лойиҳани истиқболлари юзасидан Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 107,
			"region_id": 4,
			"initiator": "\"Nefec\" МЧЖ",
			"name": "Қизилмия илдизини чуқур қайта ишлаб, тайёр маҳсулот ишлаб чиқаришни ташкил этиш",
			"budget_million": 10.6,
			"jobs_created": 80,
			"completion_date": "2025-12-01",
			"authority_id": 40,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ишлаб чиқаришни ташкил этиш учун (2 гектар) ер майдони мавжуд. Ишлаб чиқариш жараёнига сув учун (Амударё дарёсидан сув олиш бўйича) Қорақалпоғистон Республикасига Сув хужалиги вазирлигидан  рухсатнома олинган. Хозирда лойиҳа учун техник шартлар ишлаб чиқилмоқда.\nМуаммо: Мавжуд эмас.\nТаклиф: Қўнғирот тумани ҳокимлиги ташаббускор билан биргаликда бир ой муддатда техник шартлар асосида насос ўрнатиш ишларини бошлаш ва лойиҳани амалга ошириш учун бинони таъмирлаш ишларини бошлаш."
		},
		{
			"id": 108,
			"region_id": 4,
			"initiator": "\"Xinjiang silk road golden camel\" компанияси (Хитой)",
			"name": "Каустик сода ишлаб чиқаришни ташкил этиш",
			"budget_million": 108.89999999999999,
			"jobs_created": 100,
			"completion_date": "2026-10-01",
			"authority_id": 40,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Лойиҳани ташкил этиш учун (50 гектар) ер майдони танланган. \nХорижий компания томонидан Хитойнинг “CNCEC” компанияси билан музокаралар олиб борилиб, лойиҳани “EPC+F” шартлари асосида амалга оширишга келишиб олинди.\n“CNCEC” компанияси томонидан лойиҳанинг ТИАси ишлаб чиқилмоқда  ва 2025 йил 15-февралга қадар тайёр булишини билдирган. \nКорхона томонидан қурилиш ишлари 2025 йил апрель ойидан бошлашини билдирган.\nМуаммо: Лойиҳа бўйича амалий ишлар бошланмаган, ер ажратиш бўйича мурожаат киритилмаган.\nТаклиф: “Ўзкимёсаноат” АЖ Қорақалпоғистон Республикаси Вазирлар Кенгаши билан биргаликда икки ҳафта муддатда инвестор билан музокаралар ўтказиб, лойиҳани амалга ошириш истиқболлари бўйича Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 109,
			"region_id": 4,
			"initiator": "\"Sany Heavy Industry\" компанияси (Хитой)",
			"name": "Паррак, шамол генератор ва мачта ишлаб чиқаришни ташкил этиш",
			"budget_million": 15.0,
			"jobs_created": 50,
			"completion_date": "2025-12-01",
			"authority_id": 40,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Лойиҳа ТИАси тайёрланмоқда. Лойиҳани амалга ошириш учун “Элобод” ШФЙдан 6 гектар ер майдони ажратилиши кўзда тутилмоқда.\nКомпания вакилларининг 2025 йил февраль ойи бошига келиши кутилмоқда ва улар томонидан маҳаллий корхона очиш ва ер учун ариза топирилиши келишиб олинди.\nМуаммо: Лойиҳа ташаббускори (Хитой) туманга ташриф буюрмаган. Музокаралар якунига етказилмаган. Ер ажратиш бўйича мурожаат киритилмаган.\nТаклиф: Энергетика вазирлиги Вазирлар Кенгаши билан биргаликда икки ҳафта муддатда инвестор билан музокаралар ўтказиб, лойиҳани амалга ошириш истиқболлари бўйича Ҳукумат комиссиясига ахборот киритиш."
		},
		{
			"id": 110,
			"region_id": 10,
			"initiator": "“Muynak Akfa sanaat” МЧЖ",
			"name": "Балиқчилик комплексини ташкил этиш",
			"budget_million": 12.0,
			"jobs_created": 35,
			"completion_date": "2025-12-01",
			"authority_id": 41,
			"status_id": 2,
			"general_status": "Ижро ҳолати: “Макпал” кўли (3,1 минг гектар), “Жалтирбас” кўли (17,3 минг гектар), “Судочье” кўли (19 минг гектар), “Междуречье куксу” кўли (4,5 минг гектар) жами 43,8 минг гектар табиий кўллар балиқчиликни ривожлантириш мақсадида олинган.\nҲозирда кўл атрофини ободонлаштириш ва мавсумолди тайёргарлик ишлари олиб борилмоқда.\nМуаммо: Ташаббускор томонидан ишлар суст ташкил этилган. Ишлар тўхтаб қолган.\nТаклиф: Мўйноқ тумани ҳокимлиги лойиҳанинг тармоқ жадвалига мувофиқ амалга оширилишини таъминлаш."
		},
		{
			"id": 111,
			"region_id": 7,
			"initiator": "\"Ocean motors group\" МЧЖ",
			"name": "Қишлок хўжалиги корхоналарига шартнома асосида техника хизматини кўрсатиш",
			"budget_million": 19.2,
			"jobs_created": 100,
			"completion_date": "2025-10-01",
			"authority_id": 42,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳа олди ҳужжатлар тайёрланган.\nҚишлоқ хўжалиги техникалари олиб келиш юзасидан Хитой давлатининг “Asia motors Co., LTD” компанияси билан шартнома тузилган. Бугунги кунда 4 та пахта терим машиналари олиб келинган. Йил якунига қадар яна 16 та қишлоқ хўжалиги техникалари олиб келиниши режалаштирилган.\nМуаммо: Мавжуд эмас.\nТаклиф: Нукус тумани ҳокимлиги лойиҳанинг тармоқ жадвалига мувофиқ амалга оширилишини таъминлаш."
		},
		{
			"id": 112,
			"region_id": 7,
			"initiator": "\"Qoraqalpoq biochem\" МЧЖ",
			"name": "Органик чиқиндиларни қайта ишлаш орқали ўғитлар ва биогаз ишлаб чиқаришни ташкил этиш",
			"budget_million": 14.0,
			"jobs_created": 90,
			"completion_date": "2025-10-01",
			"authority_id": 42,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Лойиҳани амалга ошириш учун “Тақиркўл” ОФЙ ҳудудидан 2,63 гектар ер майдони ажратилган. Лойиҳани амалга ошириш учун 7,5 млн. доллар кредит маблағларини ўзлаштириш мақсадида кредит ҳужжатлари “Саноат қурилиш банк”га топширилган. \nМуаммо: “Саноат қурилиш банк” томонидан кредит маблағларини ажратиш кечиктирилмоқда.\nТаклиф: “Саноат қурилиш банк” томонидан “Яшил иқтисодиётни молиялаштириш механизми” (GEFF) лойиҳаси доирасида имтиёзли кредит маблағларини ажратишни тезлаштириш."
		},
		{
			"id": 113,
			"region_id": 9,
			"initiator": "\"Хўжайли Ғалла Кластери\" МЧЖ",
			"name": "Донни қайта ишлаш ва ун ишлаб чиқариш",
			"budget_million": 10.043942247332078,
			"jobs_created": 100,
			"completion_date": "2025-12-25",
			"authority_id": 43,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Фойдаланилмасдан турган ун заводи сотиб олинган. Ускуналарни модернизация қилиш бўйича ишлар бошланган. Қозоғистон Республикаси “Жайық Энко” корхонаси  ва “Хўжайли ғалла кластери” ўртасида 100 минг тонна 15 100 минг долларлик шартнома имзоланди ҳамда Афғонистон Республикаси билан ун маҳсулотларини экспорт қилиш бўйича келишувларга эришилди. Бугунги кунда харидор яъни Афғонистонлик импортер “Bahram Baktash” LTD компанияси ўртасида тўзиладиган экспорт  шартнома тузиш буйича компания раҳбари  Бигзад  Мохаммад Рахимга Ўзбекистонга кириш учун виза олишда Қорақалпоғистон Республикаси Вазирлар Кенгаши орқали Ўзбекистон  Республикаси Ташқи ишлар вазирлигига хат чиқарилган. “Bahram Baktash” LTD компанияси  раҳбари Бигзад  Мохаммад Рахимга виза олишда амалий ёрдам зарур.\nМуаммо: “Bahram Baktash” LTD компанияси  раҳбари Бигзад  Мохаммад Рахимга виза олишда амалий ёрдам зарур.\nТаклиф: Ташқи ишлар вазирлиги бир ҳафта муддатда лойиҳага ҳамкорлик қилиш таклифини билдирган “Bahram Baktash” LTD компанияси  раҳбари Бигзад  Мохаммад Рахимга виза олишда амалий ёрдам кўрсатиш."
		},
		{
			"id": 114,
			"region_id": 9,
			"initiator": "\"Аза Ферт\" МЧЖ",
			"name": "Фосфор конида геологик қидирув ишларини олиб бориш",
			"budget_million": 10.0,
			"jobs_created": 335,
			"completion_date": "2026-12-25",
			"authority_id": 43,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Ер майдони танланган. Жорий йилнинг 24 сентябрь куни фосфор кони аукцион савдолари орқали сотиб олинган.\nМуаммо: Ташаббускорнинг хорижий ҳамкорлари билан музокаралари якунланмаган. Фосфорнинг таркибини аниқлаш керак.\nТаклиф: Вазирлар Кенгаши Тахиатош тумани ҳокимлиги билан биргаликда икки ҳафта муддатда хорижий ҳамкор билан музокараларни якунлаб, лойиҳани амалга ошириш истиқболлари бўйича Ҳукумат Комиссиясига ахборот киритиш."
		},
		{
			"id": 115,
			"region_id": 9,
			"initiator": "\"Фубо Нукус \" МЧЖ ",
			"name": "Қизилмия илдизини чуқур қайта ишлашни ташкил этиш",
			"budget_million": 9.808537350910232,
			"jobs_created": 40,
			"completion_date": "2025-12-01",
			"authority_id": 43,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Ер майдони танланган, ҳужжатлар топширилмаган. \nКорхонанинг хитойлик ҳамкори лойиҳани ўрганиб чиқмоқда. \nМуаммо: Хорижий ҳамкор билан музокоралар якунланмаган. хитойлик инвестор ташриф буюрмаган\nТаклиф: Вазирлар Кенгаши Тахиатош тумани ҳокимлиги билан биргаликда икки ҳафта муддатда хорижий ҳамкор билан музокараларни якунлаб, лойиҳани амалга ошириш истиқболлари бўйича Ҳукумат Комиссиясига ахборот киритиш."
		},
		{
			"id": 116,
			"region_id": 15,
			"initiator": "“ЕвроАзия\" МЧЖ қўшма корхонаси",
			"name": "Турар жой мажмуаси қуриш",
			"budget_million": 12.0,
			"jobs_created": 150,
			"completion_date": "2025-12-01",
			"authority_id": 44,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Жорий йилнинг 5 сентябрь куни 0,32 гектар ер майдони аукцион орқали сотиб олинган. \nКорхона ҳисоб рақамига 25 сентябрь куни инвестиция маблағлари (35 млн. россия рубли) келиб тушган.\nҲудудда қурилиш ишлари бошланган, котлаван қазилиб, 1-қават қурилиши бошланди.\nМуаммо: мавжуд эмас.\nТаклиф: Тўрткўл тумани ҳокимлиги лойиҳа ташаббускори билан бирга лойиҳани тармоқ жадвалига мувофиқ амалга ошириш."
		},
		{
			"id": 117,
			"region_id": 15,
			"initiator": "“Dunyo Medstroy\" МЧЖ қўшма корхонаси",
			"name": "Тиббиёт маркази ташкил этиш",
			"budget_million": 10.282485875706215,
			"jobs_created": 70,
			"completion_date": "2025-12-01",
			"authority_id": 44,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Ер майдони аукцион орқали сотиб олинган. \nҚурилиш ишлари якунланиб, пардозлаш ишлари олиб борилмоқда.\nМуаммо:  Муаммо йўқ.\nТаклиф: Тўрткўл тумани ҳокимлиги лойиҳанинг тармоқ жадвалига мувофиқ лойиҳада амалга ошириладиган амалий ишларни давом эттириш."
		},
		{
			"id": 118,
			"region_id": 15,
			"initiator": "“BOSTON CLUSTER\" МЧЖ",
			"name": "Паррандачилик комплексини ташкил этиш",
			"budget_million": 10.0,
			"jobs_created": 180,
			"completion_date": "2025-12-01",
			"authority_id": 44,
			"status_id": 4,
			"general_status": "Ижро ҳолати: ПФ-129-сонли Фармонга асосан 12 ноябрь куни “Базирган” ОФЙ ҳудудидан 9 га ер майдони ажратилган. \n500 метр узунликда электр энергияси тортилди. Трансформатор ўрнатилди. Қурилиш  ишлари бошланган, 370 м3 фундамент ишлари бажарилди.\nМуаммо: мавжуд эмас.\nТаклиф: Тўрткўл тумани ҳокимлиги лойиҳани тармоқ жадвалига мувофиқ давом эттириш."
		},
		{
			"id": 119,
			"region_id": 2,
			"initiator": "\"CHELA RAM CONSTRUCTION\" МЧЖ ",
			"name": "Каолинни қайта ишлаш ва керамик плиткалар ишлаб чиқаришни ташкил этиш",
			"budget_million": 9.965473948524796,
			"jobs_created": 30,
			"completion_date": "2025-12-01",
			"authority_id": 45,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Туманда Агрологистика марказини сотиб олиб, \"Chela Ram Construction\" МЧЖга расмийлаштирилган, хозирги кунда реконструкция ишлари бошланган. ТИА ва ускуна сотиб олиш учун шартнома тузиш ишлари олиб борилмоқда.\nМуаммо: Мавжуд эмас.  \nТаклиф: Хўжайли тумани ҳокимлиги ташаббускор билан биргаликда лойиҳани тармоқ жадвалига мувофиқ давом эттириш. "
		},
		{
			"id": 120,
			"region_id": 13,
			"initiator": "“Лэнд Грит Бон” МЧЖ",
			"name": "Шуманай туманида гидропоника усулида замонавий иссиқхона ташкил этиш",
			"budget_million": 10.0,
			"jobs_created": 100,
			"completion_date": "25.12.2025",
			"authority_id": 46,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Ташаббускор томонидан ишлар суст ташкил этилган.\nЛойиҳага “Бегжап” ОФЙ ҳудудидан жами 20,19 гектар ер майдони ажратилган (шундан 10 га майдон аукцион савдоларида олинган). \nЛойиҳа доирасида Кореянинг “CIDL CO” компанияси билан 8,8 млн долларлик шартномалар имзоланган, компания лойиҳага ҳамкор сифатида кириши белгиланган.\nЛойиҳа-смета ҳужжатлари ишлаб чиқилган. Бироқ, бугунги кунда лойиҳа доирасида амалий ишлар бошланмган.\nМуаммо: Мавжуд эмас.\nТаклиф: Мавжуд эмас."
		},
		{
			"id": 121,
			"region_id": 13,
			"initiator": "\"ORLANDO KLASTER\" МЧЖ",
			"name": "Кунжут етиштириш ва қайта ишлашни ташкил этиш",
			"budget_million": 10.200015693659761,
			"jobs_created": 200,
			"completion_date": "2025-06-01",
			"authority_id": 46,
			"status_id": 4,
			"general_status": "Ижро ҳолати: Лойиҳага қурилиш ишларини амалга ошириш учун Ёшлар саноат зонаси ҳудудидан ер майдони ажратилган. 2024 йилда ҳамкор корхонага тегишли ер майдонига кунжут экилиб, йиғиб олинган. \nТашаббускор маҳаллий деҳқон ҳамда фермер хўжаликларига уруғ ва зарур бошқа маҳсулотлар етказиб бериш орқали етиштирилган ҳосилни “Шуманай кунжут тайёрлов” МЧЖда қайта ишлаб, кунжут ёғи ва ҳолва ишлаб чиқаришни режалаштирган.\nКорхона томонидан 2025 йилда кунжут етиштиришни кенгайтириш учун қўшимча ер майдони танланмоқда.\nБугунги кунда ташаббускор томонидан қурилиш ишларини олиб бориш учун тегишли ҳужжатларини тайёрлаш ишлари амалга оширилмоқда.\nМуаммо: Мавжуд эмас.\nТаклиф: Мавжуд эмас."
		},
		{
			"id": 122,
			"region_id": 17,
			"initiator": "\"Liderant group\" МЧЖ қўшма корхонаси",
			"name": "Ақчакўл бўйида туристик комплексни ташкил қилиш",
			"budget_million": 10.0,
			"jobs_created": 30,
			"completion_date": "2025-12-01",
			"authority_id": 47,
			"status_id": 2,
			"general_status": "Ижро ҳолати: Корхона лойиҳани ўз ер майдонида амалга оширмоқда. Ер текислаш ишлари якунланган. Текисланган ер майдонларининг ён атрофларида тош териш ишлари ва ҳудудни тозалаш ишлари олиб борилмоқда.\nМуаммо: Мавжуд эмас.\nТаклиф: Элликқалъа тумани ҳокимлиги икки ҳафта муддатда қурилиш ишларини бошлаш чораларини кўриш."
		},
		{
			"id": 123,
			"region_id": 17,
			"initiator": "\"Элликкалъа олтин толаси кластери\" МЧЖ",
			"name": "Ип-калава ҳамда тикувчилик фабрикасини ташкил этиш",
			"budget_million": 11.0,
			"jobs_created": 150,
			"completion_date": "2025-12-01",
			"authority_id": 47,
			"status_id": 4,
			"general_status": "Ижро ҳолати: 2023 йил 7 августда аукцион орқали 0,55 гектар ер майдони сотиб олинган. \nЛойиҳада ер текислаш ва фундамент қўйиш ишлари якунланган. Қурилиш материаллари ва металл конструкциялар олиб келинган. Қурилиш ишлари бошланган. “Агробанк” АТБ томонидан лойиҳани амалга ошириш учун 4,3 млрд сўм кредит маблағлари июнь ойида ажратилган.\nМуаммо: мавжуд эмас.\nТаклиф: Элликқалъа тумани ҳокимлиги томонидан корхонанинг қурилиш ишларини белгиланган график асосида давом эттириш чораларини кўриш."
		},
		{
			"id": 124,
			"region_id": 17,
			"initiator": "\"2 TERRASE NUKUS\" МЧЖ",
			"name": "Туризм, соғломлаштириш ва дам олиш маркази ташкил қилиш",
			"budget_million": 10.0,
			"jobs_created": 20,
			"completion_date": "2025-12-01",
			"authority_id": 47,
			"status_id": 1,
			"general_status": "Ижро ҳолати: Лойиҳанинг бизнес режаси ишлаб чиқилган. Лойиҳага 16 сентябрь куни ПФ-129-сон Фармонга мувофиқ Қорақалпоғистон Республикаси Вазирлар Кенгаши томонидан 1 гектар ер майдони ажратилган.\nҲозирги кунда қурилиш майдонида ер текислаш ишлари олиб борилмоқда. \nМуаммо: мавжуд эмас.\nТаклиф: Элликқалъа тумани ҳокимлиги томонидан корхонанинг қурилиш ишларини белгиланган график асосида давом эттириш чораларини кўриш."
		},
		{
			"id": 125,
			"region_id": 17,
			"initiator": "\"Artuk Taahut Enerji Muhendisligi Inshaat Ve Dish Ticaret\" компанияси",
			"name": "\"Бўстон шаҳар\" қуришни ташкил этиш",
			"budget_million": 60.0,
			"jobs_created": 200,
			"completion_date": "2026-12-01",
			"authority_id": 47,
			"status_id": 3,
			"general_status": "Ижро ҳолати: Инвесторлар лойиҳани амалга ошириш учун Туркия банкларидан кредит олишини маълум қилган. \nҲозирда лойиҳалаштириш ишлари ташкиллаштирилиб, Туркия банклари билан музокаралар олиб борилмоқда. Бу борада Туркиялик инвесторлар томонидан 2024 йил 12 декабр ойида лойиҳани амалга ошириш бўйича хат келиб тушди. Бундан ташқари 2025 йил 20 январ куни хат билан жорий йил февраль ойининг иккинчи хафтасида туманга Туркиялик инвесторлар ташриф буюришини билдирган. Мазкур лойиҳа доирасида инвесторлар томонидан 834 та хонадон қуриш режалаштирилмоқда.\nМуаммо: Инвесторга лойиҳани бошлаш мақсадида ишонч билдирилмаяпти. Инвестор пул маблағи қўйиш шартига рози бўлмаган.\nТаклиф: Лойиҳага бошқа салоҳиятли инвестор жалб қилиш ёки бошқа лойиҳага алмаштириш чораларини кўриш. "
		}
	]
}
